[
  {
    "Theme": "Ultimele știri",
    "Title": "O jurnalistă ucraineană, în vârstă de 27 de ani, a murit într-o închisoare din Rusia",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/F7l1OqaXsAAU7Uf-e1696437223444-780x470.jpeg",
    "AltText": "Photo of O jurnalistă ucraineană, în vârstă de 27 de ani, a murit într-o închisoare din Rusia",
    "PublishTime": "No time",
    "ParseDate": "2024-10-11T13:43:49.0460442+03:00",
    "Content": "Jurnalista ucraineană Viktoria Roshchyna, dată dispărută în vara lui 2023, în teritoriile ocupate de Rusia, a fost confirmată moartă în timp ce se afla în captivitate în Rusia, au anunțat autoritățile ucrainene pe 10 octombrie, anunță serviciul în limba engleză al Radio Europa Liberă.  </strong> Vestea a fost confirmată de Petro Yatsenko, un reprezentant al personalului de coordonare al Ucrainei pentru tratamentul prizonierilor de război, în urma unei anchete interne privind dispariția sa, scrie <a href=\"https://www.g4media.ro/jurnalista-ucraineana-viktoria-roshchyna-a-murit-in-captivitate-in-rusia-anunta-ucraina-ea-era-disparuta-din-vara-anului-trecut.html\" target=\"_blank\" rel=\"noopener\">G4media</a>. „Am efectuat o anchetă internă și, din păcate, informațiile privind moartea Viktoriei au fost confirmate”, a declarat Yatsenko. Cu toate acestea, circumstanțele morții lui Roshchyna rămân neclare și sunt încă în curs de investigare, a adăugat el. Roshchyna, o jurnalistă independentă care colaborase anterior cu RFE/RL și cu alte instituții media ucrainene importante, era dată dispărută de la începutul lunii august 2023. Ea a călătorit din Ucraina în Polonia la 27 iulie anul trecut înainte de a se îndrepta spre teritoriile ocupate de Rusia în estul Ucrainei, potrivit tatălui său, Volodymyr Roshchyn. Ultima ei comunicare cunoscută a fost la 3 august 2023. Yatsenko a dezvăluit că se fac eforturi pentru a asigura eliberarea lui Roshchyna din captivitatea rusă, unde a fost reținută împreună cu cel puțin alți 25 de jurnaliști ucraineni. Acești jurnaliști sunt fie reținuți, fie dispăruți în zonele controlate de Rusia. Andriy Yusov, din cadrul Serviciului de informații militare al Ucrainei, a confirmat că Roshchyna a fost planificată pentru un schimb de prizonieri, iar la cele mai recente actualizări aceasta era transferată de la Taganrog, un oraș rusesc din apropierea frontierei cu Ucraina, la centrul de detenție Lefortovo din Moscova, în vederea eliberării sale. Autoritățile ucrainene încearcă acum să înțeleagă ce s-a întâmplat în timpul acestui transfer. Cazul Viktoriei Roshchyna evidențiază pericolele cu care se confruntă jurnaliștii care relatează în zone de război. Potrivit Reporteri fără Frontiere (RSF), peste 100 de jurnaliști ucraineni și străini au fost direct afectați de invazia rusă din Ucraina, care a început în februarie 2022. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Dublă poziționare a Republicii Moldova la un concurs global de inteligență artificială",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/462383903_869371511993338_3889443128744270365_n-390x220.jpg",
    "AltText": "Photo of Dublă poziționare a Republicii Moldova la un concurs global de inteligență artificială",
    "PublishTime": "2 ore în urmă",
    "ParseDate": "2024-10-11T13:43:50.866909+03:00",
    "Content": "Patru elevi din Republica Moldova au obținut victorii la un concurs global de inteligență artificială, Competiția INTEL AI Global Impact Festival 2024.</strong> Nikita Moglan și Daniela Malancea au obținut locul întâi după ce au dezvoltat o aplicație inovatoare de diagnostic medical. Proiectul lor, intitulat „Empowering Healthcare Equity: AI-driven Diagnostics for Underserved Communities”, are ca scop îmbunătățirea accesului la servicii de diagnosticare medicală pentru comunitățile defavorizate. Aplicația permite utilizatorilor, fie că sunt pacienți din sate izolate sau furnizori de servicii medicale, să obțină diagnostice rapide și informații utile, transformând astfel modul în care este gestionată sănătatea în zonele cu acces limitat la servicii specializate. Prin utilizarea arhitecturii YOLOv8, antrenată pe un set de date cu 20.000 de imagini ce ilustrează afecțiuni ale plămânilor, anomalii ale fundului de ochi și probleme tiroidiene, echipa a creat o aplicație intuitivă pe platforma Streamlit. Elevii au concurat cu 105 echipe și au dezvoltat un proiect de AI destinat îmbunătățirii echității în sănătate, oferind diagnostice instantanee pentru comunități defavorizate. Această platformă împuternicește utilizatorii—fie că sunt pacienți din sate izolate, fie furnizori de servicii medicale—cu informații utile la îndemână. În regiunile cu acces limitat la îngrijiri medicale specializate, acest proiect poate avea un impact transformator. Folosind arhitectura YOLOv8, antrenată pe un set cuprinzător de date format din 20.000 de imagini care ilustrează boli pulmonare, anomalii ale fundului de ochi și afecțiuni tiroidiene, a fost creată o aplicație intuitivă Streamlit și un site web. Pentru realizările lor, cei doi elevi au fost recompensați cu 5.000 de dolari, un laptop dotat cu tehnologie Intel și oportunități de mentorat. În cadrul aceeași competiții, elevii moldoveni Oleg Rata și Anastasia Batrincea au fost recompensați pentru proiectul „Road Condition Recognition”, care se concentrează pe evaluarea calității drumurilor din Chișinău. Tinerii sunt de la Liceul Teoretic „Nicolae Milescu Spătaru” din mun. Chișinău, și au câștigat la categoria 13-17 ani. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "video | Investigație ZdG sub acoperire: Cum circulă banii și cum sunt racolați și ademeniți oamenii care lucrează pentru Ilan Șor",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/sor-nm-390x220.jpg",
    "AltText": "Photo of video | Investigație ZdG sub acoperire: Cum circulă banii și cum sunt racolați și ademeniți oamenii care lucrează pentru Ilan Șor",
    "PublishTime": "3 ore în urmă",
    "ParseDate": "2024-10-11T13:43:51.7577223+03:00",
    "Content": "https://zugo.md/toate-stirile/-investigatie-zdg-sub-acoperire-cum-circula-banii-si-cum-sunt-racolati-si-ademeniti-oamenii-care-lucreaza-pentru-ilan-șor"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Incendiu într-un apartament din Chișinău: O femeie a murit",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2021/08/pompier-incendiu-1200x797-1-e1728630688211-390x220.jpg",
    "AltText": "Photo of Incendiu într-un apartament din Chișinău: O femeie a murit",
    "PublishTime": "4 ore în urmă",
    "ParseDate": "2024-10-11T13:43:53.5274534+03:00",
    "Content": "Pompierii din capitală au intervenit la lichidarea unui incendiu care a izbucnit într-un apartament de pe strada Vadul lui Vodă 62 din municipiul Chișinău.</strong> Apelul de la Serviciul 112 a fost recepționat în noaptea de 11 octombrie, la ora 00:40. Potrivit primelor informații, fumul dens a fost observat la etajul 2 al unui bloc de locuit cu cinci nivele. La fața locului au fost îndreptate 5 echipe de pompieri și salvatori. Ajunși, aceștia au stabilit că focul a cuprins mai multe bunuri materiale din interiorul locuinței cu suprafața totală de 50 m2. În timpul intervenției pompierii au evacuat doi bărbați în vârstă de 40 și 35 de ani din apartamentul afectat. Ulterior, la fața locului, aceștia au primit îngrijirile medicale de rigoare, refuzând spitalizarea. Totodată, angajații IGSU în timpul misiunii au depistat cadavrul unei femei în vârstă de 58 de ani. În urma incendiului focul a distrus bunuri materiale din antreul locuinței, dar și din interiorul unei camere cu suprafața de 12 m2. Cauza și circumstanțele izbucnirii incendiului urmează a fi stabilite de organele de resort. Potrivit IGSU în ultimele 24 de ore salvatorii și pompierii au intervenit în 31 situații de risc. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Veste bună pentru cei care dețin cetățenia română: Alocațiile pentru copii vor crește de la 1 ianuarie 2025",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2023/07/o_educatoare_din_china_a_fost_executata_pentru_ca_a_otravit_25_de_copii._ea_a_vrut_sa_se_razbune_pe_un_coleg.jpeg",
    "AltText": "Photo of Veste bună pentru cei care dețin cetățenia română: Alocațiile pentru copii vor crește de la 1 ianuarie 2025",
    "PublishTime": "4 ore în urmă",
    "ParseDate": "2024-10-11T13:43:55.4144571+03:00",
    "Content": "Alocațiile pentru copii vor crește cu peste 10% începând cu 1 ianuarie 2025, a anunțat ministrul Muncii din România, Simona Bucura Oprescu.</strong> "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Hai la teatru! Spectacolele care se vor juca la „Eugene Ionesco”",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/03/TEATRU-2-390x220.png",
    "AltText": "Photo of Hai la teatru! Spectacolele care se vor juca la „Eugene Ionesco”",
    "PublishTime": "4 ore în urmă",
    "ParseDate": "2024-10-11T13:43:57.1917198+03:00",
    "Content": "<span class=\"s1\"><b>Teatrul Național „Eugène Ionesco” vă invită să descoperiți melodrama „O istorie foarte simplă”!</b></span> <span class=\"s1\"><b>Sâmbătă, 19 octombrie, ora 18:30<br>\n</b></span><span class=\"s2\"><b><i><br>\nO istorie foarte simplă</i></b></span> <img loading=\"lazy\" class=\"alignnone wp-image-238165 size-full\" src=\"https://zugo.md/wp-content/uploads/2024/10/O-Istorie-foarte-simpla.png\" alt=\"\" width=\"1921\" height=\"1081\" srcset=\"https://zugo.md/wp-content/uploads/2024/10/O-Istorie-foarte-simpla.png 1921w, https://zugo.md/wp-content/uploads/2024/10/O-Istorie-foarte-simpla-300x169.png 300w, https://zugo.md/wp-content/uploads/2024/10/O-Istorie-foarte-simpla-768x432.png 768w, https://zugo.md/wp-content/uploads/2024/10/O-Istorie-foarte-simpla-1536x864.png 1536w, https://zugo.md/wp-content/uploads/2024/10/O-Istorie-foarte-simpla-390x220.png 390w\" sizes=\"(max-width: 1921px) 100vw, 1921px\"> <span class=\"s3\"><a href=\"https://www.facebook.com/hashtag/melodram%25C4%2583?__eep__=6&__cft__%255B0%255D=AZWwFDapjnFe3v-KenNPgaIsAT3VQP2LIRoGPnB95pgajL0RzBvIYG9kyguaYJcPMd2fG4L2hDbGE5Rpi2KlSgwU26pMw-ucMe2F2FMhO1XOtYl3omR7BiPFPHQKEDWLQY_LTWN5XTknI7qaOE1mONXw&__tn__=q\"><b>#melodramă</b></a></span><b>, +12<br>\nde Maria LADO<br>\nRegia: Petru VUTCĂRĂU</b> <i>Piesa „O istorie foarte simplă” explorează relațiile dintre părinți și copii, iubirea interzisă și oameni care au renunțat să viseze. Doi tineri se îndrăgostesc: ea, fiica unui cuplu bogat, el, orfan cu un tată alcoolic. Dragostea lor, în stil Romeo și Julieta, este interzisă. Povestea aparent simplă devine complicată când părinții află despre relația lor și despre viitorul nepot.</i> <i>De ce să vii?<br>\nPentru că spectacolul îți oferă o poveste emoționantă despre iubire, sacrificiu și relații interzise, într-un cadru contemporan și realist. „O istorie foarte simplă” te va emoționa și te va face să te gândești la propriile relații și alegeri în viață.</i> <b>Distribuția:</b><br>\nStăpânul – Laurențiu VUTCĂRĂU<br>\nStăpâna – Iulia BORDEIANU<br>\nLia, fiica lor – Doina ARVAT<br>\nVecinul – Andrei SOCHIRCĂ<br>\nMihai, fiul vecinului –Maxim CHIRIAC<br>\nCalul Surioara – Ala MENȘICOV<br>\nVaca Florica – Natalia PRODAN<br>\nScroafa – Iuliana Vornicescu-Cot<br>\nCățelul Tărcuș – Bogdan Bîtlan/ Silviu BOINCEANU<br>\nCocoșul – Anatol GUZIC<br>\n<b><br>\nDurata spectacolului:</b> 2 ore și 20 de minute (cu pauză de 15 minute). <b>Bilete: </b><a href=\"https://iticket.md/event/o-istorie-foarte-simpla\"><span class=\"s3\">https://iticket.md/event/o-istorie-foarte-simpla</span></a> <img loading=\"lazy\" class=\"alignnone wp-image-238166 size-full\" src=\"https://zugo.md/wp-content/uploads/2024/10/Adi-1.png\" alt=\"\" width=\"3840\" height=\"2161\" srcset=\"https://zugo.md/wp-content/uploads/2024/10/Adi-1.png 3840w, https://zugo.md/wp-content/uploads/2024/10/Adi-1-300x169.png 300w, https://zugo.md/wp-content/uploads/2024/10/Adi-1-2000x1126.png 2000w, https://zugo.md/wp-content/uploads/2024/10/Adi-1-768x432.png 768w, https://zugo.md/wp-content/uploads/2024/10/Adi-1-1536x864.png 1536w, https://zugo.md/wp-content/uploads/2024/10/Adi-1-2048x1153.png 2048w, https://zugo.md/wp-content/uploads/2024/10/Adi-1-390x220.png 390w\" sizes=\"(max-width: 3840px) 100vw, 3840px\"> <span class=\"s1\"><b>Teatrul Național „Eugène Ionesco” vă aduce monodrama săptămânii!</b></span> <span class=\"s1\"><b>Vineri, 18 octombrie, ora 18:30<br>\n</b></span><span class=\"s2\"><b><i><br>\nADI</i></b></span> <span class=\"s3\"><a href=\"https://www.facebook.com/hashtag/monodram%25C4%2583?__eep__=6&__cft__%255B0%255D=AZWcauTXKB0-VpxbDWUQEb3Ap__favbyU89zDAfkCpfXo4BXMv2lZMndA7c-obgCsOYvYs4t_dzKbXkRr6LSoA_RT1x_hYTvEAfxaH91UnsFr_z_xtTrLBK1-RLi29o9KM_ej_wshdf7hxZKq5uXnJx6&__tn__=q\"><b>#monodramă</b></a></span><b> +16<br>\nde Constantin CHEIANU<br>\nRegia: Diandra GHERGHEL</b> <i>Marcat de o copilărie agitată, Hitler a dezvoltat o personalitate complexă și întunecată. În ultimele sale zile, închis în buncăr, el a continuat să fie obsedat de relația cu mama sa și de propriul destin, refuzând să accepte realitatea înfrângerii și a crimelor comise.</i> <i>De ce să vii?<br>\nPentru că spectacolul „Adi” te va face să te gândești la întrebări despre responsabilitatea individuală, despre modul în care istoria ne modelează prezentul.\n<p></p></i><b>Monospectacol cu Anatol GUZIC!</b> <b>Echipa artistică:</b> Regizor lumini: Vadim EREMIA Regizor sunet: Cristian PATRAȘ <b>Festivaluri la care a participat:</b> he Parade of Winners – Ulaanbaatar, Mongolia (22.06.2021) International Monodrama Festival-Bitola, Macedonia (19.05.2022) International Monodrama Festival „ALBAMONO” Korça – Albania (21.06.2022) Sille Fest/Coreea (on-line) (26.06.2022) <b>PREMII:</b> CEL MAI BUN ROL MASCULIN / International Monodrama Festival „ALBAMONO” Korça – Albania (21.06.2022) GRAND PRIX / International Monodrama Festival „ALBAMONO” Korça – Albania (21.06.2022) <b>Bilete</b>: <a href=\"https://iticket.md/event/adi-18-10\"><span class=\"s3\">https://iticket.md/event/adi-18-10</span></a><br>\n<b></b> <b>Durata spectacolului: 90 minute.</b> <img loading=\"lazy\" class=\"alignnone wp-image-238164 size-full\" src=\"https://zugo.md/wp-content/uploads/2024/10/Fiți-Sănătos-Domnule-1.png\" alt=\"\" width=\"1921\" height=\"1081\" srcset=\"https://zugo.md/wp-content/uploads/2024/10/Fiți-Sănătos-Domnule-1.png 1921w, https://zugo.md/wp-content/uploads/2024/10/Fiți-Sănătos-Domnule-1-300x169.png 300w, https://zugo.md/wp-content/uploads/2024/10/Fiți-Sănătos-Domnule-1-768x432.png 768w, https://zugo.md/wp-content/uploads/2024/10/Fiți-Sănătos-Domnule-1-1536x864.png 1536w, https://zugo.md/wp-content/uploads/2024/10/Fiți-Sănătos-Domnule-1-390x220.png 390w\" sizes=\"(max-width: 1921px) 100vw, 1921px\"> <span class=\"s1\"><b>Teatrul Național „Eugène Ionesco” vă aduce o doză de umor cu „Fiți sănătos, domnule!</b></span> <span class=\"s1\"><b>Duminică, 20 octombrie, ora 17:30<br>\n</b></span><span class=\"s2\"><b><i><br>\nFiți sănătos, domnule!</i></b></span> <span class=\"s3\"><a href=\"https://www.facebook.com/hashtag/comedie?__eep__=6&__cft__%255b0%255d=AZUbIKuGfd3aAcKmuvrl1pjo79l2wlkbcdPoV2UYUBWeVyhlg2UqzBMKCi0wqO8Zfm5U7xVR1eRalKlDcOMHaKYp5b5ye4dustAM3fZ9vDntX-GNktmwqNZOzNhggJ6HtfzWTEOQOGFt2dnVFplS-_tp&__tn__=q\"><b>#comedie</b></a></span><b> 16+<br>\nde Pierre CHESNOT\n<p>Regia și selecția muzicală: Petru VUTCĂRĂU\n<p></p></b><i>Un scriitor tare de bani se face mort, dar nu chiar mort. Toată familia lui, de la soție până la nepot, se adună la înmormântare, cu ochii pe avere. Între timp, se întâmplă tot felul de lucruri amuzante și nebunesțe, cu o menajeră șmecheră, un vecin băgăcios și multe alte personaje ciudate. O comedie nebună despre bani, moarte și familii disfuncționale!<br>\n</i> De ce să veniți?<i><br>\nPentru că spectacolul ascunde un mister captivant și te va ține cu sufletul la gură până în ultima clipă.</i> <b>Echipa artistică:</b><br>\nScenografia – Boris GOLEA<br>\nPictor costume – Tatiana POPESCU<br>\nŞef producţie – Ludmila FURDUI<br>\nStilist make-up – Mariana GOLOVCA/ Svetlana Golovca<br>\nPerucher – Nicolae PONOMARENCO <b>Distribuția:</b><br>\nLouise (menajeră) – Iulia BORDEIANU<br>\nProfesorul GARRON (chirurg) – Stanislav COTROBAI<br>\nLoudovic MERICOURT (om de afaceri) – Silviu BOINCEANU/ Laurențiu VUTCĂRĂU<br>\nLucy MERICOURT ( fiica primei soții a lui Boissiere) – Valeria GARȚAN/ Natalia PRODAN<br>\nVivian BOISSIERE ( a doua soție a lui Boissiere) – Doina ARVAT<br>\nMonsieur ATROPOS (reprezentantul pompelor funerare) – Anatol GUZIC<br>\nMARECHAL (bancher) – Maxim CHIRIAC <b>Bilete:<span class=\"Apple-converted-space\">  </span></b><a href=\"https://iticket.md/ru/event/fiti-sanatos-domnule-20-10\"><span class=\"s4\">https://iticket.md/ru/event/fiti-sanatos-domnule-20-10</span></a><b><br>\nDurata spectacolului: 2 ore 40 (cu pauză 15 min)<br>\n</b> "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "foto | Cea mai lungă pistă de biciclete continuă din Chișinău devine accesibilă pe bulevardul Ștefan cel Mare",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/photo_2024-10-11-08.59.24-e1728626535654-390x220.jpeg",
    "AltText": "Photo of foto | Cea mai lungă pistă de biciclete continuă din Chișinău devine accesibilă pe bulevardul Ștefan cel Mare",
    "PublishTime": "5 ore în urmă",
    "ParseDate": "2024-10-11T13:43:58.1007477+03:00",
    "Content": "https://zugo.md/toate-stirile/-cea-mai-lunga-pista-de-biciclete-continua-din-chisinau-devine-accesibila-pe-bulevardul-ștefan-cel-mare"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Rise Moldova: Noile companii ale lui Ilan Șor la Moscova, implicate în evitarea sancțiunilor internaționale",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/sor-ilan-1132x670-1-780x470.jpg",
    "AltText": "Photo of Rise Moldova: Noile companii ale lui Ilan Șor la Moscova, implicate în evitarea sancțiunilor internaționale",
    "PublishTime": "No time",
    "ParseDate": "2024-10-11T13:44:02.2737046+03:00",
    "Content": "https://zugo.md/toate-stirile/rise-moldova-noile-companii-ale-lui-ilan-șor-la-moscova-implicate-in-evitarea-sanctiunilor-internationale"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Victorie pentru naționala R. Moldova în meciul cu Andorra",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/photo-1728580240-13-390x220.jpg",
    "AltText": "Photo of Victorie pentru naționala R. Moldova în meciul cu Andorra",
    "PublishTime": "5 ore în urmă",
    "ParseDate": "2024-10-11T13:44:04.1623593+03:00",
    "Content": "Naționala Republicii Moldova a învins echipa Andorrei cu scorul de 2-0 în cel de-al doilea meci din Liga D, grupa 2, a Ligii Națiunilor.</strong> Meciul a avut loc pe 10 octombrie 2024, pe Stadionul Zimbru din Chișinău, în prezența a 6.442 de spectatori. Golurile partidei au fost înscrise de Artur Ioniță în minutul 31 și Maxim Cojocaru în prelungiri, în minutul 90+5. Cu acest rezultat, Republica Moldova acumulează punctaj maxim după două meciuri și urmează să dispute partida decisivă pentru promovarea în Liga C, în deplasare, împotriva Maltei, pe 13 octombrie. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Tragedie în raionul Ungheni: Un tânăr polițist a decedat la volan",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2023/03/masina-politia-dacia-390x220.jpg",
    "AltText": "Photo of Tragedie în raionul Ungheni: Un tânăr polițist a decedat la volan",
    "PublishTime": "21 de ore în urmă",
    "ParseDate": "2024-10-11T13:44:06.5915937+03:00",
    "Content": "Un polițist în vârstă de 21 de ani a decedat după ce mașina pe care o conducea a derapat și a ajuns în fâșia forestieră din adiacent. Potrivit Inspectoratului General al Poliției, accidentul s-a produs pe traseul Alexeevca-Pârlița din raionul Ungheni.</strong> Preliminar, oamenii legii au stabilit că o mașină de marca Audi a derapat de pe carosabil în fâșia forestieră din adiacent. <em>„La fața locului a fost depistat corpul neînsuflețit al unui tânăr de 21 de ani, care ulterior s-a stabilit că este angajatul Inspectoratului de Poliție Ungheni și care activa în calitate de subofițer superior de sector în Sectorul de poliție nr.4.”</em>, precizează sursa. Polițiștii stabilesc cauzele exacte ale producerii accidentului rutier, inclusiv examinează dacă la bază a stat o defecțiune tehnică a unității de transport sau probleme de sănătate ale angajatului. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Mai multe canale de Telegram au fost blocate pe motiv că „a fost încălcată legislația țării”",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/telegram-app-phone-390x220.jpeg",
    "AltText": "Photo of Mai multe canale de Telegram au fost blocate pe motiv că „a fost încălcată legislația țării”",
    "PublishTime": "22 de ore în urmă",
    "ParseDate": "2024-10-11T13:44:08.5399585+03:00",
    "Content": "Mai multe canale de Telegram au devenit inaccesibile în Republica Moldova începând cu data de 10 octombrie, afișând mesajul: „Acest canal nu este disponibil, deoarece a încălcat legislația locală.” Printre acestea se numără conturi asociate cu Ilan Șor și cu alți membri ai echipei sale.</strong> Accesul la canalele de Telegram ale lui Ilan Șor, Marina Tauber, Evghenia Guțul, Vasile Bolea și Alexandr Nesterovschi a fost blocat. De asemenea, canalele legate de blocul „Victorie”, afiliat lui Șor, postul TV6 și organizația „Evrazia”, condusă de fosta contabilă a lui Șor, nu mai pot fi accesate. Această prezentare necesită JavaScript. Vasile Bolea a confirmat pe rețelele sociale că și contul său de Telegram a fost blocat, afirmând că va continua <em>„să fie activ pe alte platforme.”</em> Până în acest moment, Serviciul de Informații și Securitate (SIS) nu a oferit un comentariu oficial în legătură cu blocarea acestor canale. Amintim că recent, SIS <a href=\"https://zugo.md/toate-stirile/inca-cinci-portaluri-rusesti-de-propaganda-blocate-de-sis/237992/toate-stirile\" target=\"_blank\" rel=\"noopener\">a solicitat blocarea accesului</a> la alte cinci site-uri rusești, care promovează propagandă și dezinformare. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "video | UE va oferi Republicii Moldova un pachet de ajutor financiar în valoare de 1,8 miliarde de euro",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/ursula-390x220.png",
    "AltText": "Photo of video | UE va oferi Republicii Moldova un pachet de ajutor financiar în valoare de 1,8 miliarde de euro",
    "PublishTime": "o zi în urmă",
    "ParseDate": "2024-10-11T13:44:09.5129749+03:00",
    "Content": "https://zugo.md/toate-stirile/-ue-va-oferi-republicii-moldova-un-pachet-de-ajutor-financiar-in-valoare-de-18-miliarde-de-euro"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Un bebeluș a decedat la Centrul Mamei și Copilului. Personalul medical, acuzat de „neglijență”",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/06/bebelus-mort-abandonat-mama-camp-satu-mare-896194-390x220.jpg",
    "AltText": "Photo of Un bebeluș a decedat la Centrul Mamei și Copilului. Personalul medical, acuzat de „neglijență”",
    "PublishTime": "o zi în urmă",
    "ParseDate": "2024-10-11T13:44:11.6035633+03:00",
    "Content": "Un băiat, în vârstă de opt luni, a decedat la IMSP Centrul Mamei și Copilului, după ce a fost supus unei intervenții chirurgicale la intestinul gros. Părinții acestuia acuză personalul medical de „neglijență”, scrie <a href=\"https://agora.md/2024/10/10/un-baiat-de-opt-luni-a-decedat-dupa-o-operatie-la-centrul-mamei-si-copilului-personalul-medical-acuzat-de-neglijenta\" target=\"_blank\" rel=\"noopener\">Agora.md</a>.</strong> „Mama a fost nevoită să caute ajutor, fugind pe coridor, găsind personalul medical dormind, iar intervenția de resuscitare a fost efectuată după un interval excesiv de timp”, se arată într-un mesaj al părinților copilului decedat. Contactat de Agora, purtătorul de cuvânt al instituției medicale, Maxim Cazacu, a spus că a fost demarată o anchetă internă. <em>„În cadrul instituției a fost demarată o anchetă internă care urmează să stabilească toate circumstanțele cazului, inclusiv acțiunile sau inacțiunile personalului medical.”</em>, a declarat Maxim Cazacu, purtătorul de cuvânt al IMSP Centrul Mamei și Copilului Între timp, părinții copilului decedat afirmă că <em>„intervenția chirurgicală a decurs bine, iar echipa de chirurgi a anunțat că a fost una de succes”.</em> Potrivit lor, după intervenție, copilul a fost transferat în secția de reanimare. <em>„Acolo trebuia să fie supravegheat câteva zile. Dar lucrurile nu au fost așa cum trebuie. După o operație de succes, copilul a decedat, înecându-se cu propria vomă, în timp ce toate unitatea secției de reanimare dormea. Voma, urmare a revenirii postoperatorii, este un lucru obișnuit, bine cunoscut de medici”</em>, se arată într-un mesaj al părinților. <em>„Mama a fost nevoită să caute ajutor, fugind pe coridor, găsind personalul medical dormind.</em> <em>Intervenția de resuscitare a fost efectuată după un interval excesiv de timp, ceea ce a dus la distrugerea substanțială a țesutului cerebral al minorului.</em> <em>Pe 29 septembrie 2024, copilul a suferit un nou stop cardiac, iar în urma tentativelor eșuate de resuscitare, a fost declarat decedat. </em> <em>… Ne este frică că persoanele vinovate în decesul copilului nostru vor scăpa.”, </em>se mai arată în mesajul părinților. Referitor la cauzele exacte ale decesului, acestea urmează a fi determinate prin efectuarea unei expertize medico-legale la Centrul de medicină legală, a comunicat Maxim Cazacu pentru Agora. Rezultatele acestei expertize urmează a fi comunicate reprezentaților legali. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Primii moldoveni din SUA au votat pentru alegerile din 20 octombrie",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/alegeri-e1728546502344-390x220.png",
    "AltText": "Photo of Primii moldoveni din SUA au votat pentru alegerile din 20 octombrie",
    "PublishTime": "o zi în urmă",
    "ParseDate": "2024-10-11T13:44:13.6203261+03:00",
    "Content": "Primii zece moldoveni din Statele Unite ale Americii și-au exercitat deja dreptul la vot, prin corespondență, în cadrul scrutinului prezidențial și referendumului republican constituțional. Despre aceasta anunță Ambasada R. Moldovei în SUA.</strong> <em>„Au ajuns primele 10 plicuri cu buletinele de vot transmise de alegătorii care au optat să voteze prin corespondență. Așteptăm și celelalte peste 900 de plicuri”</em>, anunță ambasada. Totodată, instituția, atenționează cetățenii să nu transmită plicul de retur pentru turul II al alegerilor prezidențiale. De menționat că în SUA au fost cele mai multe solicitări ale moldovenilor de a vota prin corespondență, în acest sens, fiind înscriși aproximativ 1.100 de moldoveni. Votul prin corespondență va fi testat în șase state. Este vorba de SUA, Canada, Norvegia, Suedia, Finlanda și Islanda. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "A ținut în captivitate o minoră timp de 5 zile. Inculpatul, condamnat la închisoare",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2023/03/agresata_fetita_0_07946400-780x470.jpg",
    "AltText": "Photo of A ținut în captivitate o minoră timp de 5 zile. Inculpatul, condamnat la închisoare",
    "PublishTime": "No time",
    "ParseDate": "2024-10-11T13:44:18.3478062+03:00",
    "Content": "https://zugo.md/toate-stirile/a-tinut-in-captivitate-o-minora-timp-de-5-zile-inculpatul-condamnat-la-inchisoare"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "video | Al doilea grup de 18 cetățeni moldoveni repatriați din Liban au ajuns la Chișinău",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/245772-202124-390x220.jpg",
    "AltText": "Photo of video | Al doilea grup de 18 cetățeni moldoveni repatriați din Liban au ajuns la Chișinău",
    "PublishTime": "o zi în urmă",
    "ParseDate": "2024-10-11T13:44:19.2322401+03:00",
    "Content": "https://zugo.md/toate-stirile/-al-doilea-grup-de-18-cetateni-moldoveni-repatriati-din-liban-au-ajuns-la-chisinau"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "video | Mii de dulciuri expirate urmau să ajungă „cadouri electorale”. A fost pornită o cauză penală",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/24008060_big1728485636-390x220.png",
    "AltText": "Photo of video | Mii de dulciuri expirate urmau să ajungă „cadouri electorale”. A fost pornită o cauză penală",
    "PublishTime": "o zi în urmă",
    "ParseDate": "2024-10-11T13:44:20.1277274+03:00",
    "Content": "https://zugo.md/toate-stirile/-mii-de-dulciuri-expirate-urmau-sa-ajunga-cadouri-electorale-a-fost-pornita-o-cauza-penala"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Premieră pentru R. Moldova: Buletinele de vot pentru scrutinul din 20 octombrie vor fi tipărite în română, rusă și alte patru limbi",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/DSC08046-390x220.jpeg",
    "AltText": "Photo of Premieră pentru R. Moldova: Buletinele de vot pentru scrutinul din 20 octombrie vor fi tipărite în română, rusă și alte patru limbi",
    "PublishTime": "o zi în urmă",
    "ParseDate": "2024-10-11T13:44:22.0065795+03:00",
    "Content": "Comisia Electorală Centrală (CEC) a început tipărirea buletinelor de vot pentru referendumul republican constituțional și alegerile prezidențiale din 20 octombrie 2024, care urmează a fi distribuite secțiilor de votare din țară.</strong> Pentru fiecare tip de scrutin, CEC va tipări 2 819 996 buletine de vot, dintre care 2 137 641 buletine de vot în limba română, 676 979 în limba rusă, 115 în limba ucraineană, 3 400 în limba găgăuză, 870 în limba romani și 991 în limba bulgară. În premieră, buletinele de vot vor fi tipărite nu doar în limba română, ci și în cinci limbi ale minorităților etnice (ucraineană, bulgară, găgăuză, rusă și rromani). Dimensiunea unui buletin de vot pentru alegerile prezidențiale este de 14 cm lățime și 31,7 cm lungime, iar pentru referendumul republican constituțional – 16 cm lungime și 33 cm lățime. Buletinele de vot se vor tipări pe hârtie opacă (mată) și se vor deosebi prin culoare: gri afumat pentru prezidențiale și violet pentru referendum. Prețul unui buletin de vot este de 0,72 lei pentru alegerile prezidențiale și de 0,76 lei pentru referendumul republican constituțional. Valoarea tirajului total este de peste 4,17 milioane de lei. Buletinele de vot tipărite vor fi distribuite birourilor electorale ale secțiilor de votare prin intermediul consiliilor electorale de circumscripție. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Moldovenii vor primi notificări pe telefon în situații de urgență și dezastre naturale",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/62133711-390x220.png",
    "AltText": "Photo of Moldovenii vor primi notificări pe telefon în situații de urgență și dezastre naturale",
    "PublishTime": "o zi în urmă",
    "ParseDate": "2024-10-11T13:44:23.8070055+03:00",
    "Content": "Republica Moldova va avea un sistem de avertizare a cetățenilor, în situații de urgență și calamități naturale, prin intermediul telefoanelor mobile.</strong> Realizarea proiectului face parte dintr-o serie de măsuri menite să sporească pregătirea și răspunsul țării noastre la situațiile de urgență. Acțiunile vor fi finanțate în baza unui Acord dintre Republica Moldova și Banca Internațională pentru Reconstrucție şi Dezvoltare. Valoarea totală a Acordului este de 37,4 milioane de euro. Pe lângă implementarea sistemului de avertizare publică prin intermediul telefoanelor mobile, din resursele disponibile vor fi achiziționate vehicule și echipamente de intervenție în situații de urgență. De asemenea, este prevăzută eficientizarea serviciilor hidrometeorologice: vor fi modernizate sistemele de observare hidrometeorologică, îmbunătățite capacitățile de prognoză ale Serviciului Hidrometeorologic de Stat și consolidată colaborarea instituțională și regională pe acest segment. „Fenomenele meteorologice extreme afectează întreaga lume, inclusiv Republica Moldova. Nu le putem evita, dar putem fi mai pregătiți să le gestionăm eficient și să minimalizăm consecințele lor. Proiectul va permite pregătirea instituțiilor pentru răspunsul rapid la situații de urgență și va institui noi reglementări pentru reducerea riscurilor la nivelul infrastructurii critice”, a declarat ministrul Adrian Efros. O altă componentă a Acordului ține de eficientizarea evaluării și gestionării pericolelor naturale, a riscurilor seismice și a celor legate de climă. De asemenea, va fi creat un nou Fond de rezervă pentru dezastre, ca sursă de finanțare transparentă și țintită pentru atenuarea consecințelor calamităților naturale. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Peste 30 de mii de pensionari vor primi un ajutor unic de 2300 de lei",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2021/07/781-batrani-pensie-bani-saracie-1920x1020-c-default-390x220.jpg",
    "AltText": "Photo of Peste 30 de mii de pensionari vor primi un ajutor unic de 2300 de lei",
    "PublishTime": "2 zile în urmă",
    "ParseDate": "2024-10-11T13:44:25.5735033+03:00",
    "Content": "31 022 pensionari cu o vechime în muncă de peste 40 de ani vor primi un ajutor unic de 2 300 de lei Anunțul a fost făcut în cadrul ședinței Guvernului, miercuri, 9 octombrie. </strong> Plata unică va fi oferită din oficiu, fără necesitatea prezentării beneficiarilor la CNAS pentru a depune o cerere sau a oferi documente justificative. De asemenea, plata va fi disponibilă la oficiile poștale din localitățile beneficiarilor, începând cu primele zile ale lunii noiembrie. Pentru a beneficia de plata unică, pensionarii vizați vor prezenta buletinul de identitate la oficiul poștal. <em>„Asigurarea unui trai demn pentru pensionari este o prioritate a Guvernului. Din acest motiv, din anul 2021, am reușit să creștem pensia medie cu 90% (de la 2067 lei la 3926 lei), iar pensia minimă a crescut cu 143% (de la 1143 lei la 2778 lei în prezent) ambele înregistrând o creștere peste rata cumulativă a inflației.”</em>, a menționat premierul Dorin Recean Întrebat de presă dacă acordarea acestui suport unic are legătură cu faptul că suntem în prag de alegeri, Ministrul Muncii și Protecției Sociale, Alexei Buzu a declarat: <em>„Acesta este calendarul. Și anul trecut au fost alegeri, asta nu înseamnă că trebuie să oprim toate programele. În acest Guvern toate inițiativele se realizează într-un mod transparent. Nu este o noutate că Guvernul și Ministerul Muncii vrea să îmbunătățească nivelul de protecție socială a tuturor, în special a pensionarilor”.</em> Amintim că și anul trecut Guvernul a acordat un ajutor unic pentru 67 700 de beneficiari din patru categorii vulnerabile, inclusiv pensionari. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Parlamentul European a votat Rezoluția privind consolidarea rezilienței R. Moldova înainte de alegeri. Reacția MAE",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2023/09/parlamentul-european-strasbourg-390x220.jpg",
    "AltText": "Photo of Parlamentul European a votat Rezoluția privind consolidarea rezilienței R. Moldova înainte de alegeri. Reacția MAE",
    "PublishTime": "2 zile în urmă",
    "ParseDate": "2024-10-11T13:44:26.4567915+03:00",
    "Content": "https://zugo.md/toate-stirile/parlamentul-european-a-votat-rezolutia-privind-consolidarea-rezilientei-r-moldova-inainte-de-alegeri-reactia-mae"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Stop Fals: Cum ne informăm corect despre alegeri?",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/cover-1-resizes-RO-plan-1_12.-zugo.md-780-x-439.png",
    "AltText": "Photo of Stop Fals: Cum ne informăm corect despre alegeri?",
    "PublishTime": "No time",
    "ParseDate": "2024-10-11T13:44:30.036958+03:00",
    "Content": "https://zugo.md/toate-stirile/stop-fals-cum-ne-informam-corect-despre-alegeris"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "ISCEO lansează o nouă ediție a concursului de burse ASSIST și HMCP, pentru elevii de gimnaziu și liceu",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/DSC07197-390x220.jpg",
    "AltText": "Photo of ISCEO lansează o nouă ediție a concursului de burse ASSIST și HMCP, pentru elevii de gimnaziu și liceu",
    "PublishTime": "2 zile în urmă",
    "ParseDate": "2024-10-11T13:44:31.8078811+03:00",
    "Content": "ISCEO anunță deschiderea concursului de burse ASSIST și HMC Projects – proiect ce oferă șansa elevilor de liceu și gimnaziu de a câștiga o bursă de studii, de lungă durată (1 an sau 2 ani), în Statele Unite ale Americii sau Marea Britanie, la una dintre școlile private partenere.</strong> Elevii claselor <b>a IX-a</b>, <b>a X-a, a XI-a</b> și, în premieră pentru Moldova, <b>a XII-a</b> sunt invitați să se înregistreze la concurs, până pe <b><i>15 noiembrie 2024</i></b>, accesând site-ul ISCEO: <img loading=\"lazy\" class=\"alignnone wp-image-238112 size-full\" src=\"https://zugo.md/wp-content/uploads/2024/10/6-2.png\" alt=\"\" width=\"940\" height=\"788\" srcset=\"https://zugo.md/wp-content/uploads/2024/10/6-2.png 940w, https://zugo.md/wp-content/uploads/2024/10/6-2-300x251.png 300w, https://zugo.md/wp-content/uploads/2024/10/6-2-768x644.png 768w\" sizes=\"(max-width: 940px) 100vw, 940px\"> Pentru o bursă ASSIST, DAVIS și KEMPER ( Statele Unite) pot aplica elevii care: Pentru o bursă HMC Projects (Marea Britanie) sunt eligibili elevii care: Școlile în care sunt plasați bursierii sun exclusiv PRIVATE și recunoscute pentru performanța academică, sportivă, artistică și contribuția științifică. Anual, între 8 și 15 aplicanți beneficiază de burse de studii, complete sau cu discount de -80% – 50%, iar, până în prezent, sute de elevi din țara noastră s-au integrat cu succes în comunitățile școlilor internaționale, prin intermediul programelor ASSIST și HMCP. Toți elevii interesați, părinții și profesorii acestora ne pot contacta oricând la adresa de e-mail <a href=\"mailto:scholarships@isceo.md\"><span class=\"s3\">scholarships@isceo.md</span></a> sau la numărul +373 60 551 555, pentru detalii și completări. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "foto | Anastasia Nichita, operată în Germania: „Îmi pare rău că lucrurile n-au fost făcute la timp”",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/nichita-390x220.png",
    "AltText": "Photo of foto | Anastasia Nichita, operată în Germania: „Îmi pare rău că lucrurile n-au fost făcute la timp”",
    "PublishTime": "2 zile în urmă",
    "ParseDate": "2024-10-11T13:44:32.6965658+03:00",
    "Content": "https://zugo.md/toate-stirile/-anastasia-nichita-operata-in-germania-îmi-pare-rau-ca-lucrurile-n-au-fost-facute-la-timp"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Evghenia Guțul, alți lideri găgăuzi și Evrazia, adăugați listei de sancțiuni a UE",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/MCZoPTQ0MCZoYXNoPTQyZmU3MGQ3MjgzMzhiYTZlZTRlZmE1YWJjMmVmODg0.thumb_-390x220.jpg",
    "AltText": "Photo of Evghenia Guțul, alți lideri găgăuzi și Evrazia, adăugați listei de sancțiuni a UE",
    "PublishTime": "2 zile în urmă",
    "ParseDate": "2024-10-11T13:44:34.5157547+03:00",
    "Content": "Uniunea Europeană (UE) a inclus pe lista celor sancționați pentru încercări de destabilizare a R. Moldova încă 5 persoane, printre care se află și Evghenia Guțul, actuala bașcană a Găgăuziei, afiliată fugarului Ilan Șor, potrivit <a href=\"https://moldova.europalibera.org/a/gutul-alti-lideri-gagauzi-si-evrazia-adaugati-listei-de-sanctiuni-a-uniunii-europene/33151401.html\" target=\"_blank\" rel=\"noopener\">Europei Libere Moldova</a>.</strong> Conform unei decizii a Consiliului European, ce urmează să fie aprobată miercuri de ambasadorii UE, vor fi adăugate listei următoarele nume/ denumiri: Știrea vine după ce Liderii Uniunii Europene au decis în luna aprilie să prelungească cu un an, până în aprilie 2025, sancțiunile împotriva a 11 indivizi și o entitate, pentru încercări de destabilizare și de subminare a Republicii Moldova, ca și amenințări la adresa suveranității și integrității sale teritoriale, potrivit Europei Libere Moldova. Pe listă se află încă din mai 2023 politicienii Ilan Șor, Marina Tauber, Vlad Plahotniuc, omul de afaceri rus Igor Ceaika, fostul șef-adjunct de la IGP Gheorghe Cavcaliuc. Din februarie 2024 le-au fost adăugați șase persoane și o entitate, anume Asociația Oamenilor cu Epoleți „Scutul Poporului”. Unii dintre cei sancționați de UE au ajuns, pentru aceleași motive, pe liste de sancțiuni din SUA, Canada și alte țări occidentale. Tauber, Șor și Plahotniuc au contestat în instanțe europene sancțiunile, și așteaptă încă o decizie. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Atenție! Sistemul de alertă european a identificat săpunuri de marcă, pline de substanțe toxice. Se vând și în R. Moldova",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/spalatul-pe-maini-390x220.jpg",
    "AltText": "Photo of Atenție! Sistemul de alertă european a identificat săpunuri de marcă, pline de substanțe toxice. Se vând și în R. Moldova",
    "PublishTime": "2 zile în urmă",
    "ParseDate": "2024-10-11T13:44:36.3270601+03:00",
    "Content": "https://zugo.md/toate-stirile/atentie-sistemul-de-alerta-european-a-identificat-sapunuri-de-marca-pline-de-substante-toxice-se-vand-si-in-r-moldova"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Pe 9 și 10 octombrie va fi limitat temporar accesul persoanelor în anumite locuri publice din Chișinău",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/32b1d40f2d0334b233625163376ce588-390x220.jpg",
    "AltText": "Photo of Pe 9 și 10 octombrie va fi limitat temporar accesul persoanelor în anumite locuri publice din Chișinău",
    "PublishTime": "2 zile în urmă",
    "ParseDate": "2024-10-11T13:44:38.0965238+03:00",
    "Content": "Primăria Municipiului Chișinău informează că în perioada 09-10  octombrie 2024 va fi limitat temporar accesul persoanelor în anumite locuri publice din capitală.</strong> Măsura este luată de poliție, în legătură cu vizita oficială în Republica Moldova a președintei Comisiei Europene, Ursula von der Leyen. Astfel, pe data de 09 octombrie 2024, în intervalul orelor 08:00-22:00 și pe 10 octombrie 2024, în intervalul orelor 08:00-18:00, va fi închis temporar accesul persoanelor în anumite locuri publice din municipiul Chișinău, din centrul orașului și arterele care fac legătura cu Aeroportul Internațional Chișinău, inclusiv desfășurarea manifestărilor în masă, lucrărilor de reparație a drumurilor/a rețelelor electrice/termice, apeduct/canalizare și tăiere a arborilor, în perimetrul străzilor pe unde se va deplasa coloana oficială. Excepție de la restricțiile indicate mai sus sunt manifestările social-culturale, menționate în declarațiile prealabile, depuse la Primăria Municipiului Chișinău în perioada enunțată. Conducătorii auto sunt îndemnaţi să se conformeze cerințelor agenților de circulație, să manifeste răbdare și disciplină, fără abateri de la Regulamentul circulației rutiere. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "În 2025, absolvenții de gimnaziu vor beneficia gratuit de ore suplimentare la matematică, pentru a se pregăti de examen",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/studii-examen-test-bac-390x220.jpg",
    "AltText": "Photo of În 2025, absolvenții de gimnaziu vor beneficia gratuit de ore suplimentare la matematică, pentru a se pregăti de examen",
    "PublishTime": "2 zile în urmă",
    "ParseDate": "2024-10-11T13:44:39.054287+03:00",
    "Content": "https://zugo.md/toate-stirile/în-2025-absolventii-de-gimnaziu-vor-beneficia-gratuit-de-ore-suplimentare-la-matematica-pentru-a-se-pregati-de-examen"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "MEC anunță lansarea concursului „Premiul național pentru tineret”, ediția 2024",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/245692-202066.jpg",
    "AltText": "Photo of MEC anunță lansarea concursului „Premiul național pentru tineret”, ediția 2024",
    "PublishTime": "No time",
    "ParseDate": "2024-10-11T13:44:43.464655+03:00",
    "Content": "Tinerii, structurile de tineret și angajații din sectorul de tineret sunt invitați să participe la concursul „Premiul național pentru tineret” ediția 2024, lansat de Ministerul Educației și Cercetării și Agenția Națională pentru Tineret. </strong> Premiul se oferă pentru contribuție remarcabilă la dezvoltarea sectorului de tineret, pentru implementarea proiectelor și programelor cu impact deosebit pentru tineri, precum și pentru rezultate individuale obținute de tineri. Premiile se vor acorda în cadrul unui eveniment festiv, la final de noiembrie. Învingătorilor li se va înmâna diploma de confirmare a titlului de Laureat al Premiului național pentru tineret şi un premiu bănesc. Data limită pentru depunerea dosarelor: 31 octombrie 2024, ora 17:00 Condițiile de participare la concurs, criteriile de selectare și lista completă a documentelor pentru depunerea dosarului le puteți găsi la acest link: <a href=\"https://tineret.gov.md/galerie/premiul-national-pentru-tineret/?fbclid=IwY2xjawFy9U1leHRuA2FlbQIxMAABHYZqsqC7bGiJ8N4RtsGy1sFZa0Z-36fpyVQZhuGj7Mv4WG4vSLrsYOtkRQ_aem_NBXy0l03WtPCslQaGaeW5g\" target=\"_blank\" rel=\"noopener\">https://bit.ly/premiulnaționalpentrutineret.</a> "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "MAE: Alți 18 cetățeni ai Republicii Moldova au fost evacuați din Liban",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/24e5754305b31d7971f50c72d095c11b-390x220.jpg",
    "AltText": "Photo of MAE: Alți 18 cetățeni ai Republicii Moldova au fost evacuați din Liban",
    "PublishTime": "2 zile în urmă",
    "ParseDate": "2024-10-11T13:44:45.2063581+03:00",
    "Content": "Ministerul Afacerilor Externe comunică despre continuarea repatrierea cetățenilor Republicii Moldova din Liban, pe fundalul înrăutățirii situației de securitate din regiunea Orientului Mijlociu.</strong> Alți 18 cetățeni ai țării noastre au fost evacuați marți, 8 octombrie, din Republica Libaneză și au sosit pe aeroportul din Belgrad, Serbia, precizează un comunicat al MAE de la Chișinău. Din grupul de cetățeni evacuați fac parte în special femei, copii, persoane cu probleme medicale și alte categorii aflate în zona de risc maxim. <em>„Evacuarea a fost posibilă grație eforturilor complexe ale Ministerului Afacerilor Externe și altor parteneri instituționali – membri ai Celulei de criză MAE, ale misiunilor noastre diplomatice din Turcia, acreditată pentru Republica Libaneză, precum și cea de la București, acreditată prin cumul în Serbia, datorită sprijinului autorităților sârbe și al OIM.”</em>, precizează sursa. Cetățenii moldoveni vor repatriați miercuri, 9 octombrie, în Republica Moldova. Totodată, MAE informează că pregătește evacuarea din Liban a altor 10 cetățeni, care au solicitat asistența autorităților. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Șantaj pe rețele de socializare: Patru bărbați au fost trimiși în judecată",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2023/08/banner-3-390x220.png",
    "AltText": "Photo of Șantaj pe rețele de socializare: Patru bărbați au fost trimiși în judecată",
    "PublishTime": "3 zile în urmă",
    "ParseDate": "2024-10-11T13:44:46.0807355+03:00",
    "Content": "https://zugo.md/toate-stirile/șantaj-pe-retele-de-socializare-patru-barbati-au-fost-trimisi-in-judecata"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "foto | Un BMW s-a izbit de un copac, la Cahul: Șoferul a fost descarcerat",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/46ba52d38e62d26dea21109365302cae6a7891cfcfb37b8a42e791b6d892024c-390x220.jpg",
    "AltText": "Photo of foto | Un BMW s-a izbit de un copac, la Cahul: Șoferul a fost descarcerat",
    "PublishTime": "3 zile în urmă",
    "ParseDate": "2024-10-11T13:44:46.9742889+03:00",
    "Content": "https://zugo.md/toate-stirile/-un-bmw-s-a-izbit-de-un-copac-la-cahul-șoferul-a-fost-descarcerat"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Doi frați și un complice, condamnați după ce au exploatat sexual trei adolescente",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/06/iasi_un_tata_si-a_dat_fiul_in_judecata_si_i-a_cerut_inapoi_banii_dati_pentru_facultate_dupa_ce_a_aflat_ceva_neasteptat.jpeg",
    "AltText": "Photo of Doi frați și un complice, condamnați după ce au exploatat sexual trei adolescente",
    "PublishTime": "3 zile în urmă",
    "ParseDate": "2024-10-11T13:44:48.7245852+03:00",
    "Content": "Trei bărbați din Chișinău au fost condamnați la 14, 19 și 22 de ani de închisoare pentru exploatarea sexuală a trei adolescente nevoiașe. Infracțiunile au fost comise în perioada 2016-2017, informează Procuratura pentru Combaterea Criminalității Organizate și Cauze Speciale (PCCOCS).</strong> Potrivit PCCOCS, în acea perioadă, tinerele aveau câte 16 și 17 ani, iar una dintre ele avea un copil de o lună. De asemenea, o altă adolescentă era și ea într-o situația financiară precară, provenind dintr-o familie cu șapte copiii. În cazul celei de-a treia victime, tatăl muncea ca zilier, iar mama se ocupa cu cerșetoria. <em>„Pe lângă starea financiară precară, bărbații inculpați au profitat și de vârsta lor fragedă, lipsa supravegherii din partea părinților, care le făcea și mai expuse riscului de exploatare sexuală. Așadar, cu una din victime aceștia au făcut cunoștință într-un club de noapte din Chișinău; a doua adolescentă (prietena primei) a fost influențată psihologic de către inculpați într-un apartament din capitală să presteze servicii sexuale, după ce au făcut cunoștință într-un parc; iar cu victima minoră cu un copil de doar o lună au făcut cunoștință în preajma unui hotel din capitală.</em> <em>Inițial, în cazul unora din ele inculpații le propuneau să presteze masaj erotic, care însă s-a dovedit a fi raport sexual, pentru 2-5 clienți/zi. Exploatarea acestora a avut loc chiar dacă inculpații cunoșteau că victimele nu împliniseră 18 ani (vârstă până la care exploatarea sexuală se pedepsește mai dur, ca infracțiune a traficului de copii), în condițiile în care în cazul uneia din victime chiar au și sărbătorit cu toții aniversarea ei de 18 ani. Astfel, serviciile sexuale erau prestate în diferite apartamente de către inculpați (opt documentate) din sectoarele Centru și Râșcani din Chișinău, închiriate pentru 24 de ore, atunci când la sosirea clientului, acesta era invitat să aleagă din ele trei”</em>, anunță PCCOCS. În toamna anului 2017, cei trei bărbați au fost arestați. Aceștia au vârste de 25, 28 și 36 de ani, primii doi fiind frați originari din Telenești, iar al treilea – din Soroca. În 2018, inculpații au fost condamnați printr-o altă hotărâre a Judecătoriei Chișinău (sediul Buiucani), menținută prin decizia Curții de Apel Chișinău din 2023, la fel pentru exploatarea sexuală a altor adolescente din Moldova în Timișoara. În lupta cu fenomenul traficului de copii, doar în anul curent, procurorii PCCOCS au trimis în judecată alte zece cauze, dintre care șapte țin de exploatarea sexuală. În context, acuzatorii de stat încurajează părinții să mențină o relație apropiată cu adolescenții, să monitorizeze comunicările lor electronice și relațiile în curs de inițiere, inclusiv cu persoanele din viața reală. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Ministrul ucrainean al energiei dă asigurări că stocurile de gaze, depozitate de R. Moldova, sunt în siguranță",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/01/e652bceb-90ae-447c-8d8c-35db7d58603b_gazedepozit92450400-631x420-1-390x220.jpg",
    "AltText": "Photo of Ministrul ucrainean al energiei dă asigurări că stocurile de gaze, depozitate de R. Moldova, sunt în siguranță",
    "PublishTime": "3 zile în urmă",
    "ParseDate": "2024-10-11T13:44:50.5632072+03:00",
    "Content": "Republica Moldova își depozitează aproape jumătate din volumul de 47 de milioane de metri cubi de gaze naturale în Ucraina, stocuri esențiale pentru securitatea energetică a țării. Ministrul Energiei, Victor Parlicov, s-a întâlnit la Kiev cu omologul său ucrainean, Gherman Galușcenko, pentru a discuta despre securitatea acestor stocuri și colaborarea energetică dintre cele două state. Potrivit oficialului ucrainean, gazele naturale depozitate de Republica Moldova sunt în siguranță și pot fi accesate și extrase în orice moment.</strong> Discuțiile au avut loc în contextul în care contractul de tranzit al gazelor naturale prin Ucraina va expira la 1 ianuarie 2025, iar Republica Moldova se pregătește pentru diverse scenarii. Parlicov a subliniat angajamentul Moldovei de a susține Ucraina, având în vedere dificultățile cu care se confruntă sectorul energetic ucrainean din cauza atacurilor rusești. <em>„Suntem recunoscători Ucrainei pentru rezistența sa, care protejează și pacea în Moldova și Europa”</em>, a declarat ministrul moldovean. La rândul său, Galușcenko a subliniat importanța asigurării securității energetice în regiune, subliniind că <em>„securitatea energetică a Europei depinde de hotărârea noastră de a rezista agresorului, în special pe frontul energetic.”</em> Pe lângă stocurile de gaze naturale, cei doi miniștri au discutat și despre aprovizionarea cu energie electrică. Moldova și Ucraina sunt conectate la sistemul energetic continental european ENTSO-E, ceea ce le permite să colaboreze în gestionarea crizelor energetice și echilibrarea rețelelor în situații de urgență. Menționăm că, săptămâna trecută, Guvernul de la Chișinău a decis să reducă stocurile de gaze naturale la 50 de milioane de metri cubi, din cauza spațiului de stocare limitat din România. Cu toate acestea, R. Moldova dispune de stocuri comerciale suficiente și este pregătită să gestioneze orice potențială întrerupere a livrărilor către regiunea transnistreană. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Guvernul organizează Târgul locurilor de muncă",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/targ-e1728366199389-390x220.png",
    "AltText": "Photo of Guvernul organizează Târgul locurilor de muncă",
    "PublishTime": "3 zile în urmă",
    "ParseDate": "2024-10-11T13:44:52.4001537+03:00",
    "Content": "https://zugo.md/toate-stirile/guvernul-organizeaza-targul-locurilor-de-munca"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "CEC: Au fost lichidate cele 26 de mii de buletine de vot care urmau să ajungă în Federația Rusă",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/627db65997395a6d24908da4f658d895-780x456.jpg",
    "AltText": "Photo of CEC: Au fost lichidate cele 26 de mii de buletine de vot care urmau să ajungă în Federația Rusă",
    "PublishTime": "No time",
    "ParseDate": "2024-10-11T13:44:56.8765161+03:00",
    "Content": "Cele 26.000 de buletine de vot care urmau să ajungă la trei secții de votare din Federația Rusă au fost lichidate, anunță Comisia Electorală Centrală (CEC).</strong> Totodată, CEC a lichidat luni și matrița utilizată la confecționarea buletinelor de vot pentru referendum și alegerile prezidențiale. <em>„A avut loc lichidarea matriței utilizată la confecționarea buletinelor de vot pentru referendumul republican constituțional și alegerile prezidențiale din 20 octombrie, destinate alegătorilor din afara țării, precum și rebutul buletinelor de vot.</em> <em>La fel, au fost deschise pachetele și nimicite cele 26 de mii de buletine de vot (câte 13 mii de buletine pentru fiecare scrutin), care urmau să fie expediate secțiilor de votare nr. 38/196, 38/197 și 38/198, constituite de către Comisie pentru alegătorii din Federația Rusă. Aceasta s-a întâmplat urmare deciziei autorității electorale prin care s-a constatat imposibilitatea asigurării procesului de vot de către Ministerul Afacerilor Externe pentru secțiile de votare menționate. În următoarele zile vor fi tipărite buletinele de vot pentru alegătorii din țară”</em>, comunică CEC. Această prezentare necesită JavaScript. Decizia vine în urma demersului SIS și al Ministerului de Externe, care invocă, după o analiză a riscurilor, motive obligatorii de securitate. În decizia CEC se precizează că MAE și consiliul electoral de circumscripție pentru străinătate nu au identificat membri pentru trei secții de votare din Rusia. Este vorba de cele din Sankt Petersburg, Surgut și Iaroslavl. Anterior, printr-un demers, autoritatea electorală era informată că MAE și-a retras reprezentanții din aceste trei birouri, deoarece Ambasada Rusiei la Moscova nu ar putea asigura toate cerințele de securitate solicitate de Serviciul de Informații și Securitate, condiții care, potrivit SIS, pot fi asigurate doar în incinta misiunii diplomatice de la Moscova. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "video | Pliante electorale și 36.200 de euro, depistate în mașina unui activist",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/sor-pliante-politia-390x220.png",
    "AltText": "Photo of video | Pliante electorale și 36.200 de euro, depistate în mașina unui activist",
    "PublishTime": "3 zile în urmă",
    "ParseDate": "2024-10-11T13:44:57.7905933+03:00",
    "Content": "https://zugo.md/toate-stirile/-pliante-electorale-si-36200-de-euro-depistate-in-masina-unui-activist"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Republica Moldova, pe locul doi în topul celor mai bune țări pentru turismul vinicol",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/piqsels.com-id-oydyp-scaled-1-390x220.jpg",
    "AltText": "Photo of Republica Moldova, pe locul doi în topul celor mai bune țări pentru turismul vinicol",
    "PublishTime": "4 zile în urmă",
    "ParseDate": "2024-10-11T13:44:59.5578092+03:00",
    "Content": "Republica Moldova a obținut locul al doilea în clasamentul celor mai bune destinații pentru turismul vinicol, conform Wine Lover’s Index 2023, realizat de Bounce.</strong> În fruntea topului se află Portugalia, care a obținut un scor de 8,83 din 10, fiind considerată cea mai bună destinație pentru iubitorii de vin. Italia și Spania au ocupat locurile al treilea și al patrulea, urmate de Georgia și Franța. Din top 10, doar două țări nu sunt din Europa, respectiv Noua Zeelandă (locul 8) și Chile (locul 10), potrivit <a href=\"https://www.statista.com/chart/amp/33129/best-countries-for-wine-tourism/?fbclid=IwY2xjawFwYNhleHRuA2FlbQIxMAABHf_MYlTFRajj2ugiSCvTNVLI8nh0KP5yaXwiD4IbJRQgmP7wNqv78FNzBw_aem_qEAb1m1aS9ozwNFF6B5PcQ\" target=\"_blank\" rel=\"noopener\">Statista.com</a>. Clasamentul a fost stabilit pe baza a cinci indicatori: consumul de vin în țară, producția de vin, suprafața viticolă ca procent din teritoriul național, numărul de tururi și degustări disponibile, precum și costul mediu al unei sticle de vin. <img loading=\"lazy\" class=\"alignnone wp-image-238070 size-full\" src=\"https://zugo.md/wp-content/uploads/2024/10/33129.jpeg\" alt=\"\" width=\"1200\" height=\"1200\" srcset=\"https://zugo.md/wp-content/uploads/2024/10/33129.jpeg 1200w, https://zugo.md/wp-content/uploads/2024/10/33129-300x300.jpeg 300w, https://zugo.md/wp-content/uploads/2024/10/33129-150x150.jpeg 150w, https://zugo.md/wp-content/uploads/2024/10/33129-768x768.jpeg 768w\" sizes=\"(max-width: 1200px) 100vw, 1200px\"> R. Moldova deține aproape 2% din suprafața totală de podgorii la nivel global. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Reținere la Jora de Jos: Bani destinați coruperii alegătorilor, ridicați de CNA și procurori",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/img-3-390x220.jpeg",
    "AltText": "Photo of Reținere la Jora de Jos: Bani destinați coruperii alegătorilor, ridicați de CNA și procurori",
    "PublishTime": "4 zile în urmă",
    "ParseDate": "2024-10-11T13:45:01.4040291+03:00",
    "Content": "CNA și Procurorii municipiului Chișinău au reținut o persoană în urma unor percheziții desfășurate în localitatea Jora de Jos, raionul Orhei. Operațiunea a avut loc în cadrul unui dosar de finanțare ilegală a unei formațiuni politice, în care este implicat un grup organizat. De la fața locului, autoritățile au ridicat circa 1 milion de lei.</strong> Potrivit faptelor investigate, un grup de persoane ar fi planificat acțiuni ilegale în vederea compromiterii procesului electoral din 20 octombrie în localitatea Jora de Jos, inclusiv prin coruperea alegătorilor. Astfel, mijloacele financiare ridicate urmau a fi utilizate pentru remunerarea membrilor de partid și a simpatizanților acestuia, organizarea evenimentelor festive, concertelor, întrunirilor sau altor acțiuni publice, închirierea mijloacelor de transport, alimentarea cu combustibil sau remunerarea șoferilor. În urma perchezițiilor au fost ridicate mijloace financiare în diferită valută, precum și obiecte și documente care demonstrează proveniența și destinația ulterioară a banilor. Urmărirea penală se desfășoară sub conducerea procesuală a Procuraturii mun. Chișinău. Amintim că orice persoană se prezumă a fi nevinovată până la pronunțarea unei decizii definitive și irevocabile de judecată. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Trecerea la ora de iarnă în 2024. Când noaptea devine mai lungă",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/ora-de-iarna-390x220.jpg",
    "AltText": "Photo of Trecerea la ora de iarnă în 2024. Când noaptea devine mai lungă",
    "PublishTime": "4 zile în urmă",
    "ParseDate": "2024-10-11T13:45:03.2581406+03:00",
    "Content": "Trecerea la ora de iarnă în 2024 va avea loc în Republica Moldova în noaptea de sâmbătă spre duminică, 26 spre 27 octombrie. La ora 04:00 dimineața, ceasurile vor fi date înapoi cu o oră, marcând astfel începutul sezonului de iarnă, când noaptea devine mai lungă, iar zilele mai scurte.</strong> Schimbarea orei în Republica Moldova, ca și în majoritatea țărilor din Europa, este implementată pentru a economisi energie și pentru a ajusta programul activităților zilnice în funcție de lumina naturală. Acest sistem a fost introdus inițial în timpul Primului Război Mondial și este utilizat pentru a valorifica la maximum orele de lumină pe parcursul anului. Trecerea la ora de iarnă poate avea și efecte asupra sănătății. Schimbarea programului de somn, chiar și cu o singură oră, poate influența ritmul circadian al organismului, provocând pentru scurt timp oboseală, dificultăți de concentrare sau tulburări de somn. Deși adaptarea este rapidă pentru majoritatea oamenilor, este recomandat să ne pregătim corpul pentru această tranziție, ajustând treptat programul de culcare și de trezire în zilele premergătoare schimbării orei. Acest sistem de schimbare a orei a fost subiect de dezbatere la nivelul Uniunii Europene în ultimii ani, mulți cetățeni și oficiali punând la îndoială eficiența sa în economisirea energiei. În 2019, Parlamentul European a votat în favoarea renunțării la schimbarea orei sezoniere, însă aplicarea acestei decizii a fost amânată de mai multe ori, iar până în prezent Moldova continuă să adopte acest sistem. În acest an, trecerea la ora de iarnă va fi valabilă până în ultima duminică din martie 2025, când ceasurile vor fi date din nou înainte, pentru a reveni la ora de vară. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Accident tragic la Dondușeni: Un tânăr a murit, iar altul a ajuns la spital",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2020/12/politia-nu-treceti-1-1280x720-1-390x220.jpg",
    "AltText": "Photo of Accident tragic la Dondușeni: Un tânăr a murit, iar altul a ajuns la spital",
    "PublishTime": "4 zile în urmă",
    "ParseDate": "2024-10-11T13:45:05.0232849+03:00",
    "Content": "Tragedie în raionul Dondușeni: Un tânăr de 18 ani și-a pierdut viața, iar altul a fost grav rănit după ce motocicleta cu care se deplasau s-a lovit violent de o fântână.</strong> Accidentul a avut loc noaptea trecută, în jurul orei 01:40, în localitatea Scăieni. Potrivit informațiilor preliminare, motociclistul de 21 de ani ar fi pierdut controlul vehiculului, care a derapat și a ieșit de pe carosabil, lovindu-se de o fântână aflată pe acostament. Impactul a fost fatal pentru pasagerul de 18 ani, care a decedat pe loc. Motociclistul, cu multiple traumatisme, a fost transportat de urgență la spital pentru îngrijiri medicale. Poliția a demarat o anchetă pentru a stabili cu exactitate circumstanțele în care s-a produs accidentul. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Un automobil a fost mistuit de flăcări pe traseul Ungheni-Chișinău",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/incendiu-390x220.png",
    "AltText": "Photo of Un automobil a fost mistuit de flăcări pe traseul Ungheni-Chișinău",
    "PublishTime": "4 zile în urmă",
    "ParseDate": "2024-10-11T13:45:06.916303+03:00",
    "Content": "Un automobil a fost distrus complet de flăcări pe traseul Ungheni-Chișinău, în seara zilei de 6 octombrie 2024. </strong> Potrivit Inspectoratului General pentru Situații de Urgență (IGSU), apelul de urgență a fost recepționat la ora 22:41, iar pompierii au ajuns rapid la fața locului, în apropierea satului Hristoforovca. Două echipaje de intervenție au reușit să localizeze incendiul și să îl lichideze complet până la ora 23:21. Nicio persoană nu avut de suferit, iar flăcările au distrus în totalitate automobilul de model OPEL. Cauza și circumstanțele producerii incendiului urmează a fi stabilite. În ultimele 24 de ore, echipele IGSU au intervenit în 35 de situații de urgență similare. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Bursa Președintelui se dublează în anul de studii 2024-2025",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2020/08/h-COLLEGE-CLASS-628x314-1.jpg",
    "AltText": "Photo of Bursa Președintelui se dublează în anul de studii 2024-2025",
    "PublishTime": "No time",
    "ParseDate": "2024-10-11T13:45:11.4336293+03:00",
    "Content": "15 studenți și elevi vor primi bursa prezidențială majorată în acest an de studii. Mai exact, bursele de merit se vor dubla, de la 1845 de lei la 3690 pentru studenții instituțiilor de învățământ superior și de la 1845 la 2860 de lei pentru elevii instituțiilor de învățământ profesional tehnic, se arată într-un proiect supus consultărilor publice de către Ministerul Educației și Cercetării, transmite <a href=\"https://www.ipn.md/ro/bursa-presedintelui-se-dubleaza-in-anul-de-studii-2024-7967_1107808.html\" target=\"_blank\" rel=\"noopener\">IPN</a>.</strong> Potrivit documentului, bugetul lunar alocat pentru cei zece studenți este de 36,9 mii lei, iar pentru cei cinci elevi este de 14,3 mii lei. Prin urmare, bugetul total necesar pentru o perioadă de zece luni (durata unui an academic) este de 512 mii de lei. La bursele de merit au candidat studenții ciclului I, studii integrate, învățământ medical și farmaceutic, precum și elevii care au obținut în anul precedent de studii o medie a notelor la sesiunea de vară nu mai mică de 9, în profilurile sau domeniile de studiu: tehnic, agrar, economic, medical, militar, drept și real (matematică, informatică, fizică, chimie, biologie) și nu mai mică de 9,5 puncte în alte profiluri sau domenii. Pentru Bursa Președintelui, în anul academic 2024-2025, au fost depuse 25 de dosare ale studenților ciclului I și II, studii superioare integrate din instituțiile de învățământ superior și 47 de dosare ale elevilor din instituțiile de învățământ profesional tehnic postsecundar. Candidații, propuși de senatele instituțiilor de învățământ superior și de consiliile profesorale ale instituțiilor de învățământ profesional, au fost selectați de Comisiile specializate, responsabile de examinarea dosarelor studenților, pe baza anumitor criterii, inclusiv: media notelor, activitățile educaționale, culturale, sportive, CV-uri, activitatea științifică, publicațiile și scrisorile de recomandare. Toți studenții și elevii nominalizați au demonstrat prin actele respective participarea la activități de cercetare științifică, conferințe, concursuri, olimpiade naționale și internaționale. Numărul de burse oferite instituțiilor de învățământ superior a fost corelat cu numărul total de studenți de la ciclurile I și II, învățământ cu frecvență, din fiecare universitate. Proiectul urmează a fi votat la Guvern în octombrie, iar pentru anul 2024-2025, studenții și elevii urmează să beneficieze de burse începând cu luna septembrie. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Volodimir Zelenski va primi o propunere privind aderarea Ucrainei la NATO, scrie Washington Post",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/087f56a61046d7af26ecbd81099df81f-390x220.jpg",
    "AltText": "Photo of Volodimir Zelenski va primi o propunere privind aderarea Ucrainei la NATO, scrie Washington Post",
    "PublishTime": "4 zile în urmă",
    "ParseDate": "2024-10-11T13:45:13.3366145+03:00",
    "Content": "Statele membre NATO iau în considerare să ofere Ucrainei „pași concreți” privind aderarea la Alianța Nord-Atlantică, dar procesul nu va fi atât de rapid pe cât își dorește conducerea de la Kiev, relatează The Washington Post (WaPo), care citează un diplomat occidental.</strong> Președintele ucrainean Volodimir Zelenski și-a anunțat prezența la următoarea reuniune a Grupului de Contact, programată pe 12 octombrie la baza Ramstein, pentru a-și expune „planul victoriei” în fața partenerilor Kievului. Acest plan i-a fost prezentat deja lui Joe Biden, în speranța că președintele american îl va accepta ca o modalitate de a-și „consolida moștenirea” înainte de a părăsi Casa Albă, pe 21 ianuarie 2025. Dar este puțin probabil ca Biden să recurgă la vreo „acțiune nepopulară” înainte de alegerile prezidențiale programate pe 5 noiembrie în SUA, pentru a nu pune în pericol șansa vicepreședintei sale, Kamala Harris, de a fi aleasă în detrimentul lui Donald Trump, notează WaPo, care citează oficiali de la Washington. Zelenski nu a reușit să-l convingă pe Biden să aprobe folosirea rachetelor americane ATACMS în atacuri asupra unor ținte militare din Rusia, dar ar putea primi „un alt fel de ajutor în timpul conferinței din Germania”, a declarat pentru ziarul american un diplomat occidental care s-a exprimat sub rezerva anonimatului. Mai exact, statele membre NATO iau în considerare să ofere Ucrainei „pași concreți” privind aderarea la Alianța Nord-Atlantică. De altfel, noul secretar general al NATO, Mark Rutte, a apreciat joi, la Kiev, că Ucraina „este mai aproape ca niciodată de NATO”. Dacă Zelenski și echipa sa spun în mod repetat că exclud în mod categoric cedarea vreunui teritoriu ocupat de Rusia în schimbul păcii, cetățenii ucraineni încep să devină dispuși la un compromis temporar atât timp cât li se garantează o umbrelă de securitate, cum ar fi apartenența la NATO, scrie <a href=\"https://www.libertatea.ro/stiri/volodimir-zelenski-va-primi-la-ramstein-o-propunere-privind-aderarea-ucrainei-la-nato-scrie-washington-post-5037518\" target=\"_blank\" rel=\"noopener\">libertatea.ro</a>. <em>„Nu va fi o situație în care majoritatea absolută să recunoască” ocupația rusă, „dar ucrainenii sunt pregătiți pentru un format care ar presupune o amânare a revenirii complete a anumitor teritorii, cu condiția să existe un fel de factor de securitate”</em>, explică Anton Hrușețki, directorul Institutului Internațional de Sociologie din Kiev. Vestea privind posibilitatea ca Ucraina să obțină „pași concreți” privind aderarea la NATO vine în timp ce Financial Times susține, pe surse, că există o discuție privind soluționarea războiului din Ucraina pe „modelul german”. După cel de-al Doilea Război Mondial, Germania a fost împărțită timp de câteva decenii între Republica Federală Germană (democrată și prooccidentală) și Republica Democrată Germană (condusă de un regim autoritar și aflată sub influența Uniunii Sovietice). Practic, Ucraina ar fi acceptată în NATO pe modelul Germaniei de Vest. Deși Rusia va păstra controlul efectiv asupra teritoriilor ocupate în prezent în Ucraina, totuși acestea vor fi considerate ca fiind în mod legitim ale Ucrainei. Miza ar fi ca să fie recuperate pe cale diplomatică, în viitor, când se va ivi ocazia. Totuși, o sursă din Administrația Prezidențială de la Kiev neagă faptul că Ucraina discută formula „NATO în schimbul teritoriilor”. <em>„Este o prostie. Nu există o astfel de conversație. Nimeni din Occident nu a oferit oficial și explicit Ucrainei garanții de securitate care să împiedice cu siguranță extinderea sau repetarea războiului. În al doilea rând, nu facem comerț cu suveranitatea și teritoriile”</em>, a spus această sursă, citată sub rezerva anonimatului. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Aproape 200 de substanțe potențial cancerigene, găsite în ambalajele alimentare comune. Recomandările experților",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/media-172801155537637000-390x220.jpg",
    "AltText": "Photo of Aproape 200 de substanțe potențial cancerigene, găsite în ambalajele alimentare comune. Recomandările experților",
    "PublishTime": "4 zile în urmă",
    "ParseDate": "2024-10-11T13:45:15.1708693+03:00",
    "Content": "Un studiu realizat de Food Packaging Forum Foundation din Elveția a identificat 189 de substanțe chimice potențial cancerigene în ambalajele alimentare comune, dintre care 76 ar putea fi transferate în alimente.</strong> "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "video | Cei mai buni pedagogi din țară au fost premiați la Chișinău",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/1edb0b85-ba31-4dbf-a3be-7b8ade6064ce-390x220.jpg",
    "AltText": "Photo of video | Cei mai buni pedagogi din țară au fost premiați la Chișinău",
    "PublishTime": "4 zile în urmă",
    "ParseDate": "2024-10-11T13:45:16.0282044+03:00",
    "Content": "https://zugo.md/toate-stirile/-cei-mai-buni-pedagogi-din-tara-au-fost-premiati-la-chisinau"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "foto | Sute de israelieni au participat la înmormântarea moldovencei ucise în urma atacului terorist din Tel Aviv",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/atactero-390x220.png",
    "AltText": "Photo of foto | Sute de israelieni au participat la înmormântarea moldovencei ucise în urma atacului terorist din Tel Aviv",
    "PublishTime": "5 zile în urmă",
    "ParseDate": "2024-10-11T13:45:16.9350097+03:00",
    "Content": "https://zugo.md/toate-stirile/-sute-de-israelieni-au-participat-la-inmormantarea-moldovencei-ucise-in-urma-atacului-terorist-din-tel-aviv"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Preţurile mondiale la alimente, la cel mai ridicat nivel din ultimele 14 luni",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2023/01/senzatia-de-foame-alimente-dieta-sfaturi-pofta-de-mancare-390x220.jpg",
    "AltText": "Photo of Preţurile mondiale la alimente, la cel mai ridicat nivel din ultimele 14 luni",
    "PublishTime": "5 zile în urmă",
    "ParseDate": "2024-10-11T13:45:17.8637684+03:00",
    "Content": "https://zugo.md/toate-stirile/preţurile-mondiale-la-alimente-la-cel-mai-ridicat-nivel-din-ultimele-14-luni"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "foto | O persoană a murit în urma unui grav accident rutier la Peresecina",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/2024-10-06-10.40.15-e1728200465447-390x220.jpg",
    "AltText": "Photo of foto | O persoană a murit în urma unui grav accident rutier la Peresecina",
    "PublishTime": "5 zile în urmă",
    "ParseDate": "2024-10-11T13:45:18.7619029+03:00",
    "Content": "https://zugo.md/toate-stirile/-o-persoana-a-murit-in-urma-unui-grav-accident-rutier-la-peresecina"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Hramul Chișinăului, sărbătorit timp de două zile. Programul evenimentului",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/festivitatea-de-inaugurare-a-hramului-orasului-in-direct-la-moldova-1-780x470.jpg",
    "AltText": "Photo of Hramul Chișinăului, sărbătorit timp de două zile. Programul evenimentului",
    "PublishTime": "No time",
    "ParseDate": "2024-10-11T13:45:23.2929075+03:00",
    "Content": "Pe 13 octombrie, Piața Marii Adunări Naționale se va umple de energia tinerilor, unde muzica fresh și ritmurile vibrante vor fi în centrul atenției. Artiștii Mark Stam, Sun Stroke Project, Misha Miller, Andro, Mira, Minelli, DJ Vanotek și Jador promit un spectacol care va aduce bucurie și emoție pe chipurile tuturor. Concertul începe la ora 18:00, iar accesul este gratuit pentru toți cei care vor să simtă energia tinereții în această seară specială. Pe 14 octombrie, sărbătoarea continuă cu momente dedicate tradiției și culturii. Ziua va începe cu liturghia de hram, urmată de târguri și expoziții, oferind o diversitate de activități pentru întreaga familie. În seara zilei, scena principală va găzdui cele mai mari orchestre ale Chișinăului conduse de dirijori iluștri : •  Orchestra Teatrului Național de Operă și Balet „Maria Bieșu” •  Orchestra Fraților Advahov •  Orchestra „Fluieraș” •  Camerata Chișinău •  Chisinau Jazz Orchestra •  Dorel Burlacu Band Publicul va avea ocazia să asculte artiști îndrăgiți de toate generațiile: Olga Ciolacu, Nina Crulicovschi, Zinaida Julea, Nicolae Glib, Mihai Ciobanu, Natalia Barbu, Satoshi, Magnat și Feoctist, formația Zdob și Zdub și mulți alții. Invitata specială a serii, renumite interpretă din Letonia, Laima Vaikule. <img loading=\"lazy\" class=\"alignnone wp-image-238043 size-full\" src=\"https://zugo.md/wp-content/uploads/2024/10/2024-10-06-10.05.03.jpg\" alt=\"\" width=\"1080\" height=\"1080\" srcset=\"https://zugo.md/wp-content/uploads/2024/10/2024-10-06-10.05.03.jpg 1080w, https://zugo.md/wp-content/uploads/2024/10/2024-10-06-10.05.03-300x300.jpg 300w, https://zugo.md/wp-content/uploads/2024/10/2024-10-06-10.05.03-150x150.jpg 150w, https://zugo.md/wp-content/uploads/2024/10/2024-10-06-10.05.03-768x768.jpg 768w\" sizes=\"(max-width: 1080px) 100vw, 1080px\"> Pentru programul complet al sărbătorii și detalii suplimentare, vizitați <a href=\"https://www.chisinau.md/ro/hram-21039.html\" target=\"_blank\" rel=\"noopener\"><span class=\"s1\">hram.chisinau.md</span></a>. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Premieră electorală: A început expedierea buletinelor pentru votul prin corespondență",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/462081651_18342018244192202_8971719754368890356_n-390x220.jpg",
    "AltText": "Photo of Premieră electorală: A început expedierea buletinelor pentru votul prin corespondență",
    "PublishTime": "5 zile în urmă",
    "ParseDate": "2024-10-11T13:45:25.0409082+03:00",
    "Content": "Ministerul Afacerilor Externe a început să expedieze plicurile cu buletinele de vot pentru cetățenii moldoveni care au ales să voteze prin corespondență. Primele buletine au fost trimise către alegătorii moldoveni din Canada.</strong> Mai exact, buletinele de vot au fost trimise tuturor alegătorilor care s-au înregistrat prealabil până la data de 5 septembrie. Pe lângă votul prin corespondență, pe teritoriul Canadei vor fi deschise șase secții de votare, unde alegătorii vor putea vota personal, transmite <a href=\"https://www.ipn.md/ro\" target=\"_blank\" rel=\"nofollow noopener\">IPN</a>. De asemenea, echipa Ambasadei Republicii Moldova cu sediul la Stockholm a expediat plicurile cu buletinele de vot către cetățenii moldoveni din Islanda, marcând astfel debutul procesului de votare prin corespondență pentru diaspora din statele nordice. În zilele următoare, plicurile vor fi trimise și către alegătorii din celelalte state nordice, asigurând astfel dreptul la vot pentru toți cetățenii moldoveni din regiune. Votul prin corespondență este pilotat în SUA, Canada, Norvegia, Suedia, Islanda și Finlanda. CEC a tipărit câte 1.809 buletine de vot pentru cei care au solicitat să-și exercite dreptul de vot prin corespondență și câte 852.000 de buletine, pentru fiecare scrutin, destinate secțiilor de votare din străinătate. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Un microbuz cu pasageri s-a răsturnat la Cahul: Șapte persoane au ajuns la spital",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/accident-ahul-900x505-1-390x220.jpg",
    "AltText": "Photo of Un microbuz cu pasageri s-a răsturnat la Cahul: Șapte persoane au ajuns la spital",
    "PublishTime": "6 zile în urmă",
    "ParseDate": "2024-10-11T13:45:25.915733+03:00",
    "Content": "https://zugo.md/toate-stirile/un-microbuz-cu-pasageri-s-a-rasturnat-la-cahul-șapte-persoane-au-ajuns-la-spital"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Anca Dragu: BNM va extinde utilizarea inteligenței artificiale în mai multe domenii-cheie",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/dragu-anca-390x220.jpg",
    "AltText": "Photo of Anca Dragu: BNM va extinde utilizarea inteligenței artificiale în mai multe domenii-cheie",
    "PublishTime": "6 zile în urmă",
    "ParseDate": "2024-10-11T13:45:27.6791701+03:00",
    "Content": "Guvernatoarea Băncii Naționale a Moldovei, Anca Dragu, a participat la cea de-a 15-a ediție a seminarului pe probleme de stabilitate financiară organizată de Banca Națională a României la Sinaia, România. La eveniment au participat guvernatori ai băncilor centrale din mai multe țări, reprezentanți ai Băncii Centrale Europene și delegația Fondului Monetar Internațional, condusă de directorul executiv Paul Hilbers.</strong> În cadrul panelului intitulat: „Inteligența artificială (AI) și riscurile legate de stabilitatea financiară”, Anca Dragu a menționat că instituția pe care o conduce utilizează mai multe instrumente AI pentru a îmbunătăți eficiența operațiunilor, printre care recunoașterea optică a caracterelor în convertirea documentelor scanate, clasificarea informațiilor-cheie, precum și utilizarea unui asistent de reglementare și conformitate alimentat de inteligență artificială. <em>„Scopul nostru este să integrăm AI în moduri care să îmbunătățească eficiența operațională și luarea deciziilor, asigurându-ne, în același timp, că aceste inovații nu afectează securitatea datelor și stabilitatea financiară”</em>, a adăugat guvernatoarea BNM. Anca Dragu a adăugat că Banca Națională a Moldovei intenționează să extindă utilizarea instrumentelor AI în mai multe domenii-cheie: <em>„Ne propunem să integrăm AI în activitatea noastră de supraveghere, unde aceste tehnologii pot îmbunătăți procesul de analiză a rapoartelor, identificând totodată riscurile și asigurând conformitatea mai eficient”</em>. În cadrul dezbaterii, guvernatoarea băncii centrale a adăugat că inteligența artificială ar mai putea fi utilizată în domenii precum: detectarea fraudelor și combaterea spălării banilor (AML), automatizarea proceselor de raportare, asigurarea consecvenței și acurateții în dosarele de reglementare, modelarea interconexiunilor complexe în sistemul financiar. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "video | Oleg Spînu a făcut senzație și a întors patru scaune la „Vocea României”",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/dc115104-5c6d-477d-b2ec-80caf00d2527-390x220.jpg",
    "AltText": "Photo of video | Oleg Spînu a făcut senzație și a întors patru scaune la „Vocea României”",
    "PublishTime": "6 zile în urmă",
    "ParseDate": "2024-10-11T13:45:28.5894921+03:00",
    "Content": "https://zugo.md/toate-stirile/-oleg-spinu-a-facut-senzatie-si-a-intors-patru-scaune-la-vocea-romaniei"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "O tânără originară din R. Moldova, ucisă de un vecin la Bacău",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2019/09/politia-nu-treceti-390x220.jpg",
    "AltText": "Photo of O tânără originară din R. Moldova, ucisă de un vecin la Bacău",
    "PublishTime": "6 zile în urmă",
    "ParseDate": "2024-10-11T13:45:30.3984463+03:00",
    "Content": "O tânără de 18 ani, originară din Republica Moldova, a fost omorâtă de un vecin, în Bacău, România. Conform informațiilor preliminare, individul ar fi sunat la ușă și ar fi cerut un foc, iar după ce i s-a refuzat, acesta s-a întors și a înjunghiat tânăra, scrie <a href=\"https://www.realitatea.net/stiri/actual/crima-socanta-in-bacau-o-tanara-de-18-ani-a-fost-omorata-de-un-vecin-ce-la-scos-din-minti-pe-criminal_6700df40f7a2fe49be4c22dd\" target=\"_blank\" rel=\"noopener\">Realitatea.net</a>.</strong> Tânăra din județul Bacău a fost înjunghiată și a decedat la scurt timp la spital, după ce a fost atacată în propria locuință de un bărbat, despre care se spune că ar avea probleme psihice. Tragedia s-a produs sub privirile celor doi frați mai mici ai victimei, gemeni de nouă ani. Tânăra, originară din Republica Moldova, locuia în România de câțiva ani cu mama sa. În ziua crimei, ea se afla acasă doar cu cei doi frați, în timp ce mama și tatăl vitreg erau plecați în sat. Potrivit sursei citate, individul a intrat în locuința familiei fetei și i-a cerut un foc pentru a-și aprinde o țigară. Tânăra a refuzat și inițial a reușit să-l alunge, dar acesta a revenit în scurt timp, a înjunghiat-o și apoi a fugit spre casa lui, situată la cinci kilometri distanță. O vecină, care se afla în apropiere, a auzit zgomote venind din interiorul casei și l-a chemat pe fratele ei să verifice ce se întâmplă. Bărbatul a găsit-o pe tânără într-o baltă de sânge. Fiind transportată la spital, medicii nu i-au mai putut salva viața. Suspectul fusese externat de la spitalul de psihiatrie în urmă cu trei luni. El a fost reținut la scurt timp, iar acum s-au început cercetările pentru a afla cu exactitate ce s-a întâmplat. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Un weekend plin de emoție la Teatrul Național „Eugène Ionesco”",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/03/TEATRU-2-390x220.png",
    "AltText": "Photo of Un weekend plin de emoție la Teatrul Național „Eugène Ionesco”",
    "PublishTime": "6 zile în urmă",
    "ParseDate": "2024-10-11T13:45:31.2702955+03:00",
    "Content": "https://zugo.md/toate-stirile/un-weekend-plin-de-emotie-la-teatrul-national-eugène-ionesco"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Rise Moldova: Oligarhul fugar Ilan Șor a intrat în afaceri cu Guvernul Rusiei",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/news0_big-3-780x470.jpg",
    "AltText": "Photo of Rise Moldova: Oligarhul fugar Ilan Șor a intrat în afaceri cu Guvernul Rusiei",
    "PublishTime": "No time",
    "ParseDate": "2024-10-11T13:45:34.9780113+03:00",
    "Content": "https://zugo.md/toate-stirile/rise-moldova-oligarhul-fugar-ilan-șor-a-intrat-in-afaceri-cu-guvernul-rusiei"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "foto | Prim-ministrul României: „Suntem alături de Republica Moldova pentru îndeplinirea visului european!”",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/photo_2024-10-05-10.06.41-390x220.jpeg",
    "AltText": "Photo of foto | Prim-ministrul României: „Suntem alături de Republica Moldova pentru îndeplinirea visului european!”",
    "PublishTime": "6 zile în urmă",
    "ParseDate": "2024-10-11T13:45:35.8932503+03:00",
    "Content": "https://zugo.md/toate-stirile/-prim-ministrul-romaniei-suntem-alaturi-de-republica-moldova-pentru-indeplinirea-visului-european"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Vadim Ghimbovschi a cucerit medalia de bronz la Campionatul Mondial de Judo pentru tineri",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/245469-201940-390x220.jpg",
    "AltText": "Photo of Vadim Ghimbovschi a cucerit medalia de bronz la Campionatul Mondial de Judo pentru tineri",
    "PublishTime": "6 zile în urmă",
    "ParseDate": "2024-10-11T13:45:37.5863394+03:00",
    "Content": "Sportivul Vadim Ghimbovschi a cucerit medalia de bronz la Campionatul Mondial de judo. Evenimentul s-a desfășurat în orașul Dușanbe, capitala Tadjikistanului.</strong> <em>„În finala mică a categoriei de greutate de până la 90 kg, Vadim Ghimbovschi l-a învins pe Askar Birzhanov din Kazahstan. Aceasta este a treia medalie cucerită de Republica Moldova la Campionatul Mondial de judo, la această categorie de vârstă”</em>, transmite Ministerul Educației și Cercetării (MEC). Anterior, în anul 2019, Victor Sterpu a intrat în posesia medaliei de bronz, iar Mihail Latîșev a cucerit medalia de aur în anul 2022. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "foto | În premieră, R. Moldova obține o medalie de argint la Campionatul Mondial de taekwondo",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/461947338_849771437337396_1257685108084132974_n-390x220.jpg",
    "AltText": "Photo of foto | În premieră, R. Moldova obține o medalie de argint la Campionatul Mondial de taekwondo",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:45:38.4964411+03:00",
    "Content": "https://zugo.md/toate-stirile/-în-premiera-r-moldova-obtine-o-medalie-de-argint-la-campionatul-mondial-de-taekwondo"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "StopFals! prezintă adevărul despre integrarea R. Moldova în UE",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/cover-2-resizes-RO_12.-zugo.md-780-x-439-390x220.png",
    "AltText": "Photo of StopFals! prezintă adevărul despre integrarea R. Moldova în UE",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:45:40.3828708+03:00",
    "Content": "În spațiul public, inclusiv în mass-media și pe rețelele sociale, sunt multe informații despre procesul de integrare europeană, unele adevărate, altele – false. Odată cu avansarea integrării în UE, sunt distribuite diferite „sperietori”, care de care mai înfricoșătoare, cu scopul clar de a ne dezinforma. De noi depinde dacă acceptăm să devenim victime ale dezinformării sau nu.</strong> <img loading=\"lazy\" class=\"alignnone wp-image-238007 size-full\" src=\"https://zugo.md/wp-content/uploads/2024/10/12.-Zugo.md-Infografic-2-Batch-1_RO.png\" alt=\"\" width=\"700\" height=\"3051\" srcset=\"https://zugo.md/wp-content/uploads/2024/10/12.-Zugo.md-Infografic-2-Batch-1_RO.png 700w, https://zugo.md/wp-content/uploads/2024/10/12.-Zugo.md-Infografic-2-Batch-1_RO-69x300.png 69w, https://zugo.md/wp-content/uploads/2024/10/12.-Zugo.md-Infografic-2-Batch-1_RO-459x2000.png 459w, https://zugo.md/wp-content/uploads/2024/10/12.-Zugo.md-Infografic-2-Batch-1_RO-470x2048.png 470w\" sizes=\"(max-width: 700px) 100vw, 700px\"> <a href=\"https://stopfals.md/ro/article/stopfals-prezinta-adevarul-despre-integrarea-r-moldova-in-ue-181027\" target=\"_blank\" rel=\"noopener\">STOP FALS!</a> – campania împotriva informației false și tendențioase, realizată de Asociația Presei Independente (API), prezintă în infograficul de mai jos dezmințirea celor mai des întâlnite falsuri despre integrarea europeană a țării noastre. #NuDezinformării #RaporteazăFalsurile Cea mai sigură protecție împotriva minciunii este adevărul. Te încurajăm să fii un cetățean responsabil și să ajutăm împreună adevărul să învingă în lupta cu dezinformarea. Pentru asta, raportează falsurile depistate pe <a href=\"https://semnale.stopfals.md/ro\" target=\"_blank\" rel=\"noopener\">semnale.stopfals.md!</a> "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Sentință pentru bărbatul care a luat la pumni un angajat al Inspecției pentru Protecția Mediului",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/06/iasi_un_tata_si-a_dat_fiul_in_judecata_si_i-a_cerut_inapoi_banii_dati_pentru_facultate_dupa_ce_a_aflat_ceva_neasteptat.jpeg",
    "AltText": "Photo of Sentință pentru bărbatul care a luat la pumni un angajat al Inspecției pentru Protecția Mediului",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:45:42.1554886+03:00",
    "Content": "Procuratura raionului Fălești anunță despre pronunțarea unei sentințe de condamnare a unui bărbat de 49 de ani din raionul Nisporeni pentru aplicarea violenței față de o persoană cu funcție de răspundere.</strong> Potrivit sentinței Judecătoriei Bălți, Sediul Fălești, inculpatul a fost condamnat la amendă în mărime de 900 unități convenționale (45 000 lei). Instanța l-a obligat să mai achite 25.000 lei, ceea ce constituie compensația bănească pentru prejudiciul moral suportat, și alte plăți în sumă de 8.470 lei. Procurorii i-au înaintat învinuirea pe faptul că la 28 decembrie 2022, pe timp de zi, inculpatul, aflându-se la intrarea în satul Albinețul Vechi, raionul Fălești, intenționat, urmărind scopul sistării activității de serviciu a unui angajat al Inspecției pentru Protecția Mediului Fălești, care la acel moment documenta fapta de circulație a produselor lemnoase, fără acte de proveniență, comisă de către un alt bărbat, i-a aplicat mai multe lovituri cu pumnii în regiunea capului, cauzându-i leziuni corporale neînsemnate. Mai exact, partea vătămată întocmea proces-verbal cu privire la constatarea contravenției pentru un șofer care transporta ilegal pomi de Crăciun, iar inculpatul, care s-a dovedit a fi șeful șoferului, a venit la fața locului pentru a se răfui cu reprezentantul statului. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Aer poluat din cauza prafului din Asia Centrală. Recomandările Agenției de Mediu",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/a3d07eceae9d040e8194fc9e21d440e0-390x220.jpg",
    "AltText": "Photo of Aer poluat din cauza prafului din Asia Centrală. Recomandările Agenției de Mediu",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:45:43.9523274+03:00",
    "Content": "Pe teritoriul Republicii Moldova s-a înregistrat o creștere semnificativă a poluării aerului, cauzată de particulele de praf aduse de masele de aer din Asia Centrală.<div class=\"box info  \">\n\t\t\t\t\t<div class=\"box-inner-block\"><span class=\"fa tie-shortcode-boxicon\"></span>Urmărește-ne pe <a href=\"https://t.me/s/zugomd\" target=\"_blank\" rel=\"noopener noreferrer\">Telegram</a> și <a href=\"https://www.instagram.com/zugomd/\" target=\"_blank\" rel=\"noopener\">Instagram</a>.</strong></div>\n\t\t\t\t</div>\n<p></p></strong>Conform datelor furnizate de stațiile de monitorizare automată, nivelurile de particule în suspensie (PM10) au depășit limitele admise de 1,4 ori în Chișinău și de 2 ori în satul Mateuți. În plus, particulele mai fine (PM2,5) au depășit cu 1,3 ori valorile normale în aceeași localitate. Agenția de Mediu a precizat că aceste episoade de poluare sunt temporare și nu prezintă riscuri majore pentru sănătate. Specialiștii recomandă ca persoanele vulnerabile, cum ar fi copiii, vârstnicii și cei cu probleme respiratorii, să limiteze activitățile în aer liber și să evite expunerea prelungită în timpul acestor zile. Se așteaptă ca situația să se îmbunătățească în noaptea de 4 octombrie și pe parcursul zilei următoare, când vântul va contribui la dispersarea poluanților și la ameliorarea calității aerului. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Au mers în regiunea transnistreană pentru a extrage bani de pe carduri rusești. Șeful Poliției: 20 de fețe bisericești au fost documentate",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/preot-780x470.png",
    "AltText": "Photo of Au mers în regiunea transnistreană pentru a extrage bani de pe carduri rusești. Șeful Poliției: 20 de fețe bisericești au fost documentate",
    "PublishTime": "No time",
    "ParseDate": "2024-10-11T13:45:47.5763545+03:00",
    "Content": "https://zugo.md/toate-stirile/au-mers-in-regiunea-transnistreana-pentru-a-extrage-bani-de-pe-carduri-rusesti-șeful-politiei-20-de-fete-bisericesti-au-fost-documentate"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Sondaj: Majoritatea locuitorilor R. Moldova susțin aderarea țării la UE și doresc să participe la referendum",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/08/sondaj11-1152x759-1-1132x670-1-390x220.jpg",
    "AltText": "Photo of Sondaj: Majoritatea locuitorilor R. Moldova susțin aderarea țării la UE și doresc să participe la referendum",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:45:49.391262+03:00",
    "Content": "Conform unui sondaj recent realizat de Centrul de Investigații Sociologice și Marketing CBS-Axa, 63% dintre cetățenii Republicii Moldova sprijină aderarea țării la Uniunea Europeană, în creștere față de 57% în aprilie 2024. </strong> <img loading=\"lazy\" class=\"alignnone wp-image-237996 size-full\" src=\"https://zugo.md/wp-content/uploads/2024/10/459409446_885757899776453_663326269233989879_n-scaled.jpg\" alt=\"\" width=\"2560\" height=\"1440\" srcset=\"https://zugo.md/wp-content/uploads/2024/10/459409446_885757899776453_663326269233989879_n-scaled.jpg 2560w, https://zugo.md/wp-content/uploads/2024/10/459409446_885757899776453_663326269233989879_n-300x169.jpg 300w, https://zugo.md/wp-content/uploads/2024/10/459409446_885757899776453_663326269233989879_n-2000x1125.jpg 2000w, https://zugo.md/wp-content/uploads/2024/10/459409446_885757899776453_663326269233989879_n-768x432.jpg 768w, https://zugo.md/wp-content/uploads/2024/10/459409446_885757899776453_663326269233989879_n-1536x864.jpg 1536w, https://zugo.md/wp-content/uploads/2024/10/459409446_885757899776453_663326269233989879_n-2048x1152.jpg 2048w, https://zugo.md/wp-content/uploads/2024/10/459409446_885757899776453_663326269233989879_n-390x220.jpg 390w\" sizes=\"(max-width: 2560px) 100vw, 2560px\"> Majoritatea respondenților consideră că cei care se opun integrării europene reprezintă o minoritate. Aproximativ 53% dintre cei chestionați cred că majoritatea populației susține aderarea la UE, în timp ce doar 32,6% cred contrariul, iar 15% rămân nehotărâți. <img loading=\"lazy\" class=\"alignnone wp-image-237997 size-full\" src=\"https://zugo.md/wp-content/uploads/2024/10/460186248_1622033071988907_8921898524190335098_n-scaled.jpg\" alt=\"\" width=\"2560\" height=\"1440\" srcset=\"https://zugo.md/wp-content/uploads/2024/10/460186248_1622033071988907_8921898524190335098_n-scaled.jpg 2560w, https://zugo.md/wp-content/uploads/2024/10/460186248_1622033071988907_8921898524190335098_n-300x169.jpg 300w, https://zugo.md/wp-content/uploads/2024/10/460186248_1622033071988907_8921898524190335098_n-2000x1125.jpg 2000w, https://zugo.md/wp-content/uploads/2024/10/460186248_1622033071988907_8921898524190335098_n-768x432.jpg 768w, https://zugo.md/wp-content/uploads/2024/10/460186248_1622033071988907_8921898524190335098_n-1536x864.jpg 1536w, https://zugo.md/wp-content/uploads/2024/10/460186248_1622033071988907_8921898524190335098_n-2048x1152.jpg 2048w, https://zugo.md/wp-content/uploads/2024/10/460186248_1622033071988907_8921898524190335098_n-390x220.jpg 390w\" sizes=\"(max-width: 2560px) 100vw, 2560px\"> Majoritatea moldovenilor demonstrează reziliență în fața numeroaselor falsuri și manipulări menite să-i demotiveze de a participa la referendum. Majoritatea sunt hotărâți să meargă la vot pentru a decide obiectivul de dezvoltare strategică pe termen lung al țării. Dacă în luna august circa 66% de respondenți afirmau că vor merge și vor vota atât la prezidențiale cât și la referendum, iar circa 10% erau indeciși, în luna septembrie a scăzut numărul indecișilor cu 3,5%. Participarea la referendum și alegerile prezidențiale a crescut cu 2% și cam tot atât a crescut procentul celor care declară că vor participa doar la alegerile prezidențiale. <img loading=\"lazy\" class=\"alignnone wp-image-237998 size-full\" src=\"https://zugo.md/wp-content/uploads/2024/10/460114581_1085603343242239_5138055601518141973_n-scaled.jpg\" alt=\"\" width=\"2560\" height=\"1440\" srcset=\"https://zugo.md/wp-content/uploads/2024/10/460114581_1085603343242239_5138055601518141973_n-scaled.jpg 2560w, https://zugo.md/wp-content/uploads/2024/10/460114581_1085603343242239_5138055601518141973_n-300x169.jpg 300w, https://zugo.md/wp-content/uploads/2024/10/460114581_1085603343242239_5138055601518141973_n-2000x1125.jpg 2000w, https://zugo.md/wp-content/uploads/2024/10/460114581_1085603343242239_5138055601518141973_n-768x432.jpg 768w, https://zugo.md/wp-content/uploads/2024/10/460114581_1085603343242239_5138055601518141973_n-1536x864.jpg 1536w, https://zugo.md/wp-content/uploads/2024/10/460114581_1085603343242239_5138055601518141973_n-2048x1152.jpg 2048w, https://zugo.md/wp-content/uploads/2024/10/460114581_1085603343242239_5138055601518141973_n-390x220.jpg 390w\" sizes=\"(max-width: 2560px) 100vw, 2560px\"> <img loading=\"lazy\" class=\"alignnone wp-image-237999 size-full\" src=\"https://zugo.md/wp-content/uploads/2024/10/461701784_3380363975592018_7579931600314209697_n-scaled.jpg\" alt=\"\" width=\"2560\" height=\"1440\" srcset=\"https://zugo.md/wp-content/uploads/2024/10/461701784_3380363975592018_7579931600314209697_n-scaled.jpg 2560w, https://zugo.md/wp-content/uploads/2024/10/461701784_3380363975592018_7579931600314209697_n-300x169.jpg 300w, https://zugo.md/wp-content/uploads/2024/10/461701784_3380363975592018_7579931600314209697_n-2000x1125.jpg 2000w, https://zugo.md/wp-content/uploads/2024/10/461701784_3380363975592018_7579931600314209697_n-768x432.jpg 768w, https://zugo.md/wp-content/uploads/2024/10/461701784_3380363975592018_7579931600314209697_n-1536x864.jpg 1536w, https://zugo.md/wp-content/uploads/2024/10/461701784_3380363975592018_7579931600314209697_n-2048x1152.jpg 2048w, https://zugo.md/wp-content/uploads/2024/10/461701784_3380363975592018_7579931600314209697_n-390x220.jpg 390w\" sizes=\"(max-width: 2560px) 100vw, 2560px\"> <em>Peste jumătate dintre cetățenii Republicii Moldova consideră că dezinformarea și manipularea opiniei publice de către actorii externi contribuie foarte mult la regresul din Republica Moldova</strong></em> Unul din mesajele toxice folosit de oponenții referendumului pentru a diviza societatea sugerează că diaspora nu trebuie să aibă dreptul să participe la referendum. <img loading=\"lazy\" class=\"alignnone wp-image-238000 size-full\" src=\"https://zugo.md/wp-content/uploads/2024/10/460186248_1622033071988907_8921898524190335098_n-1-scaled.jpg\" alt=\"\" width=\"2560\" height=\"1440\" srcset=\"https://zugo.md/wp-content/uploads/2024/10/460186248_1622033071988907_8921898524190335098_n-1-scaled.jpg 2560w, https://zugo.md/wp-content/uploads/2024/10/460186248_1622033071988907_8921898524190335098_n-1-300x169.jpg 300w, https://zugo.md/wp-content/uploads/2024/10/460186248_1622033071988907_8921898524190335098_n-1-2000x1125.jpg 2000w, https://zugo.md/wp-content/uploads/2024/10/460186248_1622033071988907_8921898524190335098_n-1-768x432.jpg 768w, https://zugo.md/wp-content/uploads/2024/10/460186248_1622033071988907_8921898524190335098_n-1-1536x864.jpg 1536w, https://zugo.md/wp-content/uploads/2024/10/460186248_1622033071988907_8921898524190335098_n-1-2048x1152.jpg 2048w, https://zugo.md/wp-content/uploads/2024/10/460186248_1622033071988907_8921898524190335098_n-1-390x220.jpg 390w\" sizes=\"(max-width: 2560px) 100vw, 2560px\"> "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Ambasadorul Jānis Mažeiks: Pământurile R. Moldova nu vor fi vândute străinilor",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/239549-198156-390x220.jpeg",
    "AltText": "Photo of Ambasadorul Jānis Mažeiks: Pământurile R. Moldova nu vor fi vândute străinilor",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:45:50.2922484+03:00",
    "Content": "https://zugo.md/toate-stirile/ambasadorul-jānis-mažeiks-pamanturile-r-moldova-nu-vor-fi-vandute-strainilor"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Încă cinci portaluri rusești de propagandă, blocate de SIS",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2023/10/rusia-_infuriata_ca_r._moldova_a_blocat_accesul_la_22_de_site-uri_proruse._un_exemplu_de_politica_oficiala_irationala_antirusa.jpeg",
    "AltText": "Photo of Încă cinci portaluri rusești de propagandă, blocate de SIS",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:45:51.2076764+03:00",
    "Content": "https://zugo.md/toate-stirile/înca-cinci-portaluri-rusesti-de-propaganda-blocate-de-sis"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "video | Peste 130.000 de persoane racolate pentru influențarea alegerilor din R. Moldova, cu bani din Federația Rusă",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/5472052596308041788-e1727944220929-390x220.jpg",
    "AltText": "Photo of video | Peste 130.000 de persoane racolate pentru influențarea alegerilor din R. Moldova, cu bani din Federația Rusă",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:45:52.0903772+03:00",
    "Content": "https://zugo.md/toate-stirile/-peste-130000-de-persoane-racolate-pentru-influentarea-alegerilor-din-r-moldova-cu-bani-din-federatia-rusa"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "O polițistă de frontieră și un inspector vamal vor compărea pe banca acuzaților",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/image_2024-10-03_094018265-390x220.png",
    "AltText": "Photo of O polițistă de frontieră și un inspector vamal vor compărea pe banca acuzaților",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:45:53.8308902+03:00",
    "Content": "Procuratura pentru Combaterea Criminalității Organizate și Cauze Speciale (PCCOCS) a anunțat trimiterea în judecată a unei polițiste de frontieră și a unui inspector vamal, acuzați de legalizarea frauduloasă a intrării în țară a unui automobil Mercedes înregistrat în Polonia, în noiembrie 2021.</strong> Conform anchetei, cei doi funcționari publici ar fi introdus date false în sistemele de frontieră și vamale din Moldova, pretinzând că la volanul vehiculului se afla o femeie din România. Aceasta ar fi revenit în Moldova din Ucraina la doar un minut după ce ar fi ieșit spre Ucraina, ceea ce a stârnit suspiciuni. Investigând cazul, oamenii legii au descoperit că femeia din Galați, România, menționată în sistemele informaționale, nu se afla în Moldova în acel moment, ci era acasă, în România, în timpul tratamentului medical. De asemenea, s-a constatat că permisul de conducere introdus în sistemul informațional conținea date diferite de cele ale femeii, iar aceasta nu deținea un pașaport de călătorie. Procurorii PCCOCS, împreună cu Direcția regională Sud a Poliției de Frontieră, le-au formulat inculpaților acuzații de fals informatic. Potrivit Codului penal, fapta se pedepsește cu amendă de până la 92.500 de lei sau cu închisoare de la 2 la 5 ani. Cazul urmează să fie examinat de Judecătoria Cahul, iar cei doi inculpați beneficiază de prezumția nevinovăției până la o decizie judecătorească finală. În continuare, procurorii PCCOCS desfășoară investigații suplimentare pentru a deconspira eventualii complici și pentru a stabili alte episoade infracționale în cadrul acestui dosar. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Atenție, șoferi! Traficul rutier în centrul capitalei va fi suspendat în acest weekend",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2023/09/a-ignorat-semnele-rutiere-si-a-pus-in-pericol-viata-inspectorului-care-dirija-traficul-isprava-unui-sofer-din-capitala-video-161638-1609275041-390x220.jpg",
    "AltText": "Photo of Atenție, șoferi! Traficul rutier în centrul capitalei va fi suspendat în acest weekend",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:45:55.5759435+03:00",
    "Content": "Primăria municipiului Chișinău anunță că începând cu data de 04 octombrie și până pe data de 07 octombrie, traficul rutier pe bulevardul Ștefan cel Mare și Sfânt, tronsonul cuprins între str. Alexandr Pușkin și str. Maria Cebotari va fi suspendat. Restricțiile vin în contextul desfășurării Sărbătorii „Ziua Națională a Vinului”, ediția a XXIII-a.</strong> Transportul public care traversează centrul orașului va circula pe străzile adiacente, după cum urmează: traseul rutelor de troleibuz nr. 1, 5 și 8 se modifică după cum urmează: tur – de pe bd. Constantin Negruzzi pe str. Ciuflea, str. București, str. Alexei Șciusev, str. Mihai Viteazul, str. Columna, str. Henri Coandă, Piața Dimitrie Cantemir și în continuare pe traseele stabilite, retur – de pe bd. Ștefan cel Mare și Sfânt pe str. Alexei Șciusev, str. București, str. Ciuflea, bd. Constantin Negruzzi și în continuare pe traseele stabilite. Traseul rutei de troleibuz nr. 4  se modifică după cum urmează: tur – de pe bd. Constantin Negruzzi pe str. Ciuflea, str. București și în continuare pe traseul stabilit, retur – de pe str. Vasile Lupu pe str. Constantin Stere, str. Mihail Kogălniceanu, str. Serghei Lazo, str. Alexei Mateevici, str. Alexandr Pușkin,  bd. Ștefan cel Mare și Sfânt și în continuare pe traseul stabilit. Traseul rutei nr. 22  se modifică după cum urmează: tur –  de pe bd. Ștefan cel Mare și Sfânt pe str. Alexei Șciusev, str. București, bd. Dacia și în continuare pe traseul stabilit, retur – de pe bd. Dacia pe str. București, str. Alexei Șciusev, str. Mihai Viteazul, str. Columna, str. Henri Coandă, Piața Dimitrie Cantemir și în continuare pe traseul stabilit. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Programul evenimentelor de Ziua Națională a Vinului",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/turistii-straini-despre-calitatea-vinului-moldovenesc-este-foarte-bun-are-o-culoare-frumoasa-si-intensa-780x470.jpg",
    "AltText": "Photo of Programul evenimentelor de Ziua Națională a Vinului",
    "PublishTime": "No time",
    "ParseDate": "2024-10-11T13:45:59.9098268+03:00",
    "Content": "Ziua Națională a Vinului se va desfășura în perioada 5-6 octombrie în Piața Marii Adunări Naționale (PMAN) din capitală. Sloganul celei de-a 23-a ediții este „Vinul nostru uimitor de bun”. În acest an la sărbătoare vor participa 99 de vinificatori.</strong> <b>Ziua 1: Sâmbătă, 5 octombrie</b> Festivitățile vor debuta la ora 11:00 cu ceremonia oficială de deschidere, la care participă oficiali de rang înalt și oaspeții străini. Oamenii Vinului, cei care au contribuit la dezvoltarea sectorului vitivinicol, vor primi premii pentru succesele înregistrate și pentru eforturile depuse pentru promovarea Vinului Moldovei. Pe parcursul zilei, între orele 12:00 și 17:00, vizitatorii vor putea explora „Curtea Țărănească”, unde meșteșugarii locali vor prezenta tehnici tradiționale de olărit, sculptură în lemn, țesutul covoarelor și desen în vin. Între timp, scena principală va găzdui ansambluri folclorice din toată țara, care vor încânta publicul între orele 13:00 și 16:00. Școala Vinului, o atracție deosebită pentru vizitatorii Zilei Naționale a Vinului, va oferi ateliere între orele 14:00 și 18:30. Aici participanții vor învăța secretele degustării corecte, ale asocierii vinului cu diverse preparate, vor afla despre consumul moderat și responsabil. Programul include patru sesiuni tematice dedicate: – Vinurilor cu Indicație Geografică Protejată (IGP); – Vinurilor din soiuri autohtone și de selecție nouă; – Vinurilor spumante; – Divinurilor. Prima zi se va încheia cu un concert grandios, cu începere de la ora 18:00. Pe scena principală vor urca Surorile Osoianu, Ansamblul Ștefan Vodă, Gândul Mâței, Pasha Parfeni Band și Vali Boghean Band, iar atmosfera festivă va dura până la ora 22:00. <b>Ziua 2: Duminică, 6 octombrie</b> Duminică, Ziua Națională a Vinului va începe cu ceremonia de înmânare a Premiului „Polobocul de Aur” din partea Camerei de Comerț, o distincție acordată producătorilor și vinificatorilor care au excelat în arta vinificației. Cei care nu au reușit să participe la atelierele din prima zi vor avea din nou ocazia să se alăture Școlii Vinului, între orele 14:00 și 18:30, pentru a descoperi Vinul Moldovei. Pe tot parcursul weekendului, între orele 12:00 și 19:00, vizitatorii sunt invitați să participe la masterclass-urile organizate la Curtea Țărănească. De asemenea, zona de food-court va oferi delicii gastronomice tradiționale care vor completa experiența culinară. Sărbătoarea va culmina cu concerte live susținute de artiști de renume, precum DJ Markus, Cuibul, Tatiana Turtureanu și Zdob și Zdub, care vor menține bucuria și energia specifică evenimentului până la închiderea festivităților. Iar pentru a intra în spiritul sărbătorii, vizitatorii sunt îndemnați să poarte accesorii sau piese vestimentare de culoare roșie pentru a celebra „Vinul nostru uimitor de bun”. Mai multe detalii și informații suplimentare despre Ziua Națională a Vinului vor fi disponibile pe pagina wineday.wineofmoldova.com și paginile de de Facebook Wine of Moldova și Moldova Wine Day. <img loading=\"lazy\" class=\"alignnone wp-image-237981 size-full\" src=\"https://zugo.md/wp-content/uploads/2024/10/agenda-Ziua-Vinului-1-1536x1536-1.jpg\" alt=\"\" width=\"1536\" height=\"1536\" srcset=\"https://zugo.md/wp-content/uploads/2024/10/agenda-Ziua-Vinului-1-1536x1536-1.jpg 1536w, https://zugo.md/wp-content/uploads/2024/10/agenda-Ziua-Vinului-1-1536x1536-1-300x300.jpg 300w, https://zugo.md/wp-content/uploads/2024/10/agenda-Ziua-Vinului-1-1536x1536-1-150x150.jpg 150w, https://zugo.md/wp-content/uploads/2024/10/agenda-Ziua-Vinului-1-1536x1536-1-768x768.jpg 768w\" sizes=\"(max-width: 1536px) 100vw, 1536px\"> <img loading=\"lazy\" class=\"alignnone wp-image-237982 size-full\" src=\"https://zugo.md/wp-content/uploads/2024/10/Agenda-Ziua-Vinului-2-scaled-1.jpg\" alt=\"\" width=\"1200\" height=\"1200\" srcset=\"https://zugo.md/wp-content/uploads/2024/10/Agenda-Ziua-Vinului-2-scaled-1.jpg 1200w, https://zugo.md/wp-content/uploads/2024/10/Agenda-Ziua-Vinului-2-scaled-1-300x300.jpg 300w, https://zugo.md/wp-content/uploads/2024/10/Agenda-Ziua-Vinului-2-scaled-1-150x150.jpg 150w, https://zugo.md/wp-content/uploads/2024/10/Agenda-Ziua-Vinului-2-scaled-1-768x768.jpg 768w\" sizes=\"(max-width: 1200px) 100vw, 1200px\"> "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Număr-record de elevi înmatriculați în învățământul dual pentru anul 2024-2025",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2020/04/mec-lanseaza-campania-meseria-face-diferenta-sunt-prezentate-avantajele-invatamantului-s7264-390x220.jpg",
    "AltText": "Photo of Număr-record de elevi înmatriculați în învățământul dual pentru anul 2024-2025",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:46:01.6650167+03:00",
    "Content": "Colegiile și școlile profesionale din țară au înregistrat un număr semnificativ mai mare de elevi în anul școlar 2024-2025, mulți dintre aceștia optând pentru învățământul dual, un sistem educațional care combină orele teoretice din clasă cu instruirea practică la întreprinderi.</strong> Conform datelor oficiale, numărul elevilor care au ales învățământul dual a crescut cu 46% față de media din ultimii cinci ani. Pentru a sprijini această formă de învățământ, companiile care participă la program au primit compensații din bugetul de stat în valoare de 3,5 milioane de lei pentru acoperirea costurilor aferente, conform raportului pentru anul anterior. <img loading=\"lazy\" class=\"alignnone wp-image-237978 size-full\" src=\"https://zugo.md/wp-content/uploads/2024/10/461771995_848487060799167_8807864758726425016_n.jpg\" alt=\"\" width=\"2048\" height=\"2048\" srcset=\"https://zugo.md/wp-content/uploads/2024/10/461771995_848487060799167_8807864758726425016_n.jpg 2048w, https://zugo.md/wp-content/uploads/2024/10/461771995_848487060799167_8807864758726425016_n-300x300.jpg 300w, https://zugo.md/wp-content/uploads/2024/10/461771995_848487060799167_8807864758726425016_n-2000x2000.jpg 2000w, https://zugo.md/wp-content/uploads/2024/10/461771995_848487060799167_8807864758726425016_n-150x150.jpg 150w, https://zugo.md/wp-content/uploads/2024/10/461771995_848487060799167_8807864758726425016_n-768x768.jpg 768w, https://zugo.md/wp-content/uploads/2024/10/461771995_848487060799167_8807864758726425016_n-1536x1536.jpg 1536w\" sizes=\"(max-width: 2048px) 100vw, 2048px\"> "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Guvernul a aprobat un plan de acțiuni pentru a asigura protecția copiilor de riscurile utilizării internetului",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2019/07/000_12Z3Z7-390x220.jpg",
    "AltText": "Photo of Guvernul a aprobat un plan de acțiuni pentru a asigura protecția copiilor de riscurile utilizării internetului",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:46:03.4448435+03:00",
    "Content": "Cabinetul de miniștri a aprobat <a href=\"https://gov.md/sites/default/files/document/attachments/nu-434-mec-2024.pdf\">un plan de acțiuni</a>, menit să asigure protecția copiilor de riscurile utilizării internetului.</strong> Programul va include extinderea rețelei de parteneriate a serviciului de raportare a materialelor de abuz sexual asupra copiilor. În același timp, vor fi desfășurate campanii de informare despre riscurile online la care pot fi expuși minorii, dar și de promovare a serviciilor de raportare a cazurilor de violență în mediul online. De asemenea, în cadrul instituțiilor de învățământ general, va fi monitorizată implementarea standardelor pentru protecția și siguranța online a elevilor. Aceste acțiuni vor asigura minimizarea expunerii minorilor la riscurile din mediul online, creșterea responsabilității utilizării internetului, dar și desfășurarea activităților de educație și  conștientizare pentru a informa atât copiii, cât și adulții despre siguranța online. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Prim-ministrul României, Marcel Ciolacu, va întreprinde o vizită în Republica Moldova",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/NjVjYzQzYzZmN2Q1ODgzMDk5NjU5NjUxNDM.thumb_-390x220.jpg",
    "AltText": "Photo of Prim-ministrul României, Marcel Ciolacu, va întreprinde o vizită în Republica Moldova",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:46:05.4058809+03:00",
    "Content": "Prim-ministrul României, Marcel Ciolacu, va întreprinde vineri, 4 octombrie, o vizită în Republica Moldova.</strong> Premierul Dorin Recean îl va întâmpina pe omologul său de la București cu onoruri militare la Casa Guvernului. Premierii ambelor state vor avea o întrevedere bilaterală, precum și o ședință în format extins a delegațiilor. Prim-miniștrii Dorin Recean și Marcel Ciolacu vor susține declarații de presă, iar ulterior, oficialii vor participa la evenimentul de donare a microbuzelor școlare din partea Guvernului României, care va avea loc în fața Executivului. În timpul vizitei, prim-ministrul României va mai avea întrevederi cu președinta Maia Sandu și cu președintele Parlamentului, Igor Grosu. Din delegația oficială condusă de premierul Marcel Ciolacu vor face parte vicepremierul României, Marian Neacșu; ministrul economiei, antreprenoriatului și turismului al României, Ștefan-Radu Oprea; ministrul agriculturii și dezvoltării rurale al României, Florin Barbu. Agenda vizitei este centrată pe aprofundarea parteneriatului strategic bilateral pentru integrarea europeană a Republicii Moldova și fortificarea legăturilor comercial-economice moldo-române. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Deținuții ruși vor fi eliberați din închisoare dacă acceptă înrolarea în armată. În unele cazuri, cazierele penale pot fi șterse",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/index-1-390x220.jpeg",
    "AltText": "Photo of Deținuții ruși vor fi eliberați din închisoare dacă acceptă înrolarea în armată. În unele cazuri, cazierele penale pot fi șterse",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:46:06.3258124+03:00",
    "Content": "https://zugo.md/toate-stirile/detinutii-rusi-vor-fi-eliberati-din-inchisoare-daca-accepta-inrolarea-in-armata-în-unele-cazuri-cazierele-penale-pot-fi-sterse"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Cine e moldoveanca din Israel, ucisă în atacul terorist de la Tel Aviv",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/img-172787793478y0s0u-390x220.jpeg",
    "AltText": "Photo of Cine e moldoveanca din Israel, ucisă în atacul terorist de la Tel Aviv",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:46:08.0157046+03:00",
    "Content": "O <a href=\"https://zugo.md/actualitate/o-femeie-din-r-moldova-a-murit-in-urma-atacului-terorist-de-la-tel-aviv/237969/actualitate\" target=\"_blank\" rel=\"noopener\">cetățeană moldoveancă și-a pierdut viața</a> în urma unui atac terorist în Israel. Nadia Sokolenco, în vârstă de 40 de ani, emigrase din Republica Moldova în urmă cu 18 ani. Ea a lăsat în urmă un soț și o fetiță de doar 6 ani. </strong> Nadia lucra ca manager de birou într-o companie din domeniul tehnologic, deși în trecut avusese o carieră ca stilist, scrie <a href=\"https://www.jpost.com/israel-news/article-822974\">The Jerusalem Post.</a> Un prieten apropiat a descris-o pentru presa locală ca fiind <em>„o persoană plină de viață, mereu luminoasă și cu un optimism debordant.”</em> O altă prietenă a menționat că Nadia locuia împreună cu familia ei în Jaffa: <em>„Era căsătorită și avea o fetiță care tocmai a început clasa întâi. Părinții ei sunt în Moldova, iar sora ei locuiește în Danemarca. Ne pregăteam să sărbătorim împreună, deoarece s-au mutat recent la Jaffa și fiica lor a început școala. Nadia a decis să rămână în Israel după ce a vizitat țara și s-a îndrăgostit de ea, în ciuda riscurilor și conflictelor.”</em> Prietenii Nadiei au povestit și cum a avut loc tragicul incident. <em>„Când am aflat despre atac, i-am trimis un mesaj, dar nu a răspuns. Soțul ei mi-a spus că nu o poate găsi. Ea a plecat să facă cumpărături pentru cină, iar în drum spre casă a fost ucisă.”</em> Atacul a fost parte a unei serii de incidente violente în Israel, inclusiv în Jaffa, un cartier din Tel Aviv, unde doi atacatori înarmați au deschis focul asupra civililor. Alte incidente au avut loc în diferite părți ale orașului, inclusiv un atac cu cuțit și un alt incident într-o sinagogă. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "O femeie din R. Moldova a murit în urma atacului terorist de la Tel Aviv",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2021/04/maeie-390x220.jpg",
    "AltText": "Photo of O femeie din R. Moldova a murit în urma atacului terorist de la Tel Aviv",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:46:09.7481315+03:00",
    "Content": "O femeie originară din Republica Moldova decedat în urma atacului terorist din orașul Tel Aviv din Israel, care a avut loc marți seara.</strong> „Ministerul Afacerilor Externe al Republicii Moldova își exprimă regretul profund în legătură cu decesul unei cetățence a țării noastre în urma atacului terorist din Yaffo, Tel Aviv, produs în seara zilei de 1 octombrie 2024. Ambasada Republicii Moldova în Israel este în contact permanent cu autoritățile locale, fiind în așteptarea confirmării oficiale a identității victimei. De asemenea, misiunea noastră diplomatică este pregătită să ofere rudelor și apropiaților victimei toată asistența consulară ce se impune”, se arată într-un comunicat al MAEIE. „Adresăm pe această cale sincere și profunde condoleanțe tuturor familiilor îndoliate în urma sângerosului atac terorist soldat cu șapte victime și produs în paralel cu atacul balistic iranian asupra Israelului. Ambele atacuri au fost condamnate cu fermitate de autoritățile Republicii Moldova”, se mai arată în comunicat. Amintim că atacul a avut loc într-un tramvai din orașul Tel Aviv. Doi atacatori, unul înarmat cu o pușcă de asalt și altul cu un cuțit, au atacat civili. Vezi și: <a href=\"https://zugo.md/toate-stirile/video-iranul-a-atacat-israelul-pentru-prima-oara-cu-rachete-hipersonice-ambasada-r-moldova-in-israel-ramaneti-in-spatiul-de-protectie/237948/toate-stirile\" rel=\"noopener\" target=\"_blank\">video | Iranul a atacat Israelul pentru prima oară cu rachete hipersonice. Ambasada R. Moldova în Israel: „Rămâneți în spațiul de protecție”</a></strong> "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Un fost ofițer din R. Moldova, șef de laborator pentru testări balistice în Canada",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/f955e684a6745b75c38e645b562497b1-780x456.jpg",
    "AltText": "Photo of Un fost ofițer din R. Moldova, șef de laborator pentru testări balistice în Canada",
    "PublishTime": "No time",
    "ParseDate": "2024-10-11T13:46:14.065563+03:00",
    "Content": "Alexandru Tătărescu în vârstă de 43 de ani a plecat din Republica Moldova în anul 2009, alături de soția sa și primul lor copil. În prezent, familia locuiește în Canada, unde Alexandru este șef de laborator pentru testări balistice. Căștile de protecție la care lucrează ajung, inclusiv, la soldații din Ucraina.</strong> Alexandru povestește că, de când a început războiul în Ucraina, cererea pentru produsele create de angajatorul său – „Galvion”, una dintre companiile de top la nivel global în domeniul echipamentelor de protecție, a crescut, scrie <a href=\"https://moldova.europalibera.org/a/un-fost-ofiter-din-r-moldova-sef-de-laborator-pentru-testari-balistice-in-canada/33142276.html\" target=\"_blank\" rel=\"nofollow noopener\">Europalibera.org. </a> <b>Cum este verificată o cască de protecție</b> Fiind militar de profesie, cu studii la Academia Tehnică Militară de la București, specializare în design de muniții și explozive și grad de ofițer în Republica Moldova, Alexandru a conștientizat din prima zi cât de importantă este munca sa. El spune că el are o responsabilitate mare, căci produsul final trebuie să salveze viața cuiva, fie că este vorba de un soldat, fie de un polițist pe stradă. Alexandru s-a angajat la „Galvion” în anul 2012, când compania tocmai primise câteva proiecte mari, urmând să se ocupe, în special, de fabricarea căștilor de protecție pentru militari. Alexandru avea să efectueze teste balistice și non-balistice. Prototipul unui model de cască sau de vestă antiglonț la care lucrează inclusiv Alexandru poate trece și prin 15 cicluri de verificări, fiind întors după testări pe masa inginerilor. Alteori, clienții pot solicita și testări non-standard, cu trageri din unghiuri speciale sau verificări la temperaturi extreme. <b>„Dacă vrei pace, trebuie să fii gata de război”</b> Alexandru spune că nu exclude o revenire acasă. El susține că și-ar dori să se facă mai multe investiții în apărare și în Republica Moldova, considerând situația precară a țării la acest capitol și instabilitatea regională. În viziunea lui Alexandru, armata moldoveană ar trebui să aibă sisteme de apărare antiaeriană, două-trei escadrile de elicoptere performante, trupe profesioniste bine remunerate în locul serviciului militar obligatoriu și antrenamente la un nivel corespunzător. În ciuda faptului că familia sa se simte bine în Canada, unde soția lui deține o companie de consultanță în imigrație și au doi copii – o fată de 15 ani și un băiat de 13 ani – Alexandru afirmă cu tărie că „Moldova rămâne țara noastră”. Citește întregul articol <a href=\"https://moldova.europalibera.org/a/un-fost-ofiter-din-r-moldova-sef-de-laborator-pentru-testari-balistice-in-canada/33142276.html\" target=\"_blank\" rel=\"nofollow noopener\">aici. </a> "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "„Zidul tăcerii a fost spart”: Rapperul P. Diddy a fost acuzat de agresiune sexuală de alte 120 de victime, printre care mai mulţi minori",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/OWExZWViMTIzN2U5NjU5MjhiZGI4OTFmYTRmMDA1YQ.thumb_-390x220.jpg",
    "AltText": "Photo of „Zidul tăcerii a fost spart”: Rapperul P. Diddy a fost acuzat de agresiune sexuală de alte 120 de victime, printre care mai mulţi minori",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:46:14.9119706+03:00",
    "Content": "https://zugo.md/toate-stirile/zidul-tacerii-a-fost-spart-rapperul-p-diddy-a-fost-acuzat-de-agresiune-sexuala-de-alte-120-de-victime-printre-care-mai-mulţi-minori"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Bărbat de 37 de ani, condamnat la închisoare pentru violul finei sale de 9 ani",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/1083918612236914852e-1675877545ujnoiec-390x220.jpeg",
    "AltText": "Photo of Bărbat de 37 de ani, condamnat la închisoare pentru violul finei sale de 9 ani",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:46:16.727363+03:00",
    "Content": "Un bărbat în vârstă de 37 de ani a fost recunoscut vinovat și condamnat pentru violul unei minore care nu a atins vârsta de 14 ani și acțiuni cu caracter sexual neconsimțite.</strong> Instanța i-a stabilit pedeapsa sub formă de închisoare pe un termen de 14 ani cu executare în penitenciar de tip închis. Sentința poate fi contestată cu apel. Conform acuzării înaintate de procurori, în februarie 2020, inculpatul, aflându-se în ospeție la cumătrii săi, după consumul băuturilor alcoolice, a rămas la ei să înnopteze. Pe timp de noapte, având scopul de a-și satisface pofta sexuală cu fiica minoră a acestora în vârstă de 9 ani, a întreținut cu copila un raport sexual. Inculpatul nu și-a recunoscut vinovăția pentru fapta de care a fost acuzat, invocând că doar a înnoptat la gazde, fără a comite vreo ilegalitate. Acesta urmează a fi reținut și plasat în arest preventiv, fiind anunțat în căutare. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Ucraina a evacuat mai multe persoane din Liban, inclusiv cetățeni ai Republicii Moldova",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/Foto-pentru-tiri-2-1-1132x670-1-390x220.jpg",
    "AltText": "Photo of Ucraina a evacuat mai multe persoane din Liban, inclusiv cetățeni ai Republicii Moldova",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:46:18.5398441+03:00",
    "Content": "Ministerul Afacerilor Externe al Ucrainei a anunțat că 179 de persoane, inclusiv 134 de cetățeni ucraineni și 45 de cetățeni străini, printre care și cetățeni ai Republicii Moldova, au fost repatriați cu succes din Liban.</strong> <em>„La 1 octombrie 2024, sub directivele președintelui Ucrainei, Ministerul Afacerilor Externe și Direcția Principală de Informații din cadrul Ministerului Apărării au desfășurat cu succes o nouă operațiune de evacuare a cetățenilor din Liban”</em>, se arată în comunicatul oficial. Ministrul de Externe al R. Moldova, Mihai Popșoi, a confirmat că unsprezece cetățeni ai Republicii Moldova, printre ei mame cu copii, au fost evacuați din Liban. <em>„Republica Moldova are grijă de cetățenii săi și nu îi va lăsa niciodată în primejdie. Acești cetățeni, 11 la număr, mame cu copii, sunt în siguranță în Polonia, iar mâine dimineață urmează să vină acasă, în Republica Moldova”</em>. În total, au fost evacuate 179 de persoane, dintre care 112 adulți și 22 de copii din Ucraina. De asemenea, 45 de persoane, cetățeni ai Poloniei, Cehiei, Lituaniei, R. Moldova, Braziliei și Libanului, au fost salvate. În timpul operațiunii au fost recuperați și doi câini și o pisică, a mai menționat sursa citată. În cadrul a trei misiuni de evacuare din Liban, au fost evacuați 234 de oameni, dintre care 189 cetățeni ucraineni și 45 cetățeni străini. Ambasada Republicii Moldova în Liban, cu reședința la Ankara continuă să recepționeze cereri de evacuare, potrivit MAE. Cetățenii aflați în dificultate pot contacta ambasada la numărul +90 541 687 2104 sau pe email la <a href=\"mailto:consulat.ankara@mfa.gov.md\" target=\"_blank\" rel=\"noopener\">consulat.ankara@mfa.gov.md.</a> "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Opt morți în urma unui presupus atac terorist pe străzile din Tel Aviv. Chișinăul condamnă violențele",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/GY0WIKDXUAIQxKo-390x220.jpg",
    "AltText": "Photo of Opt morți în urma unui presupus atac terorist pe străzile din Tel Aviv. Chișinăul condamnă violențele",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:46:20.4086201+03:00",
    "Content": "Ministrul Afacerilor Externe al Republicii Moldova, Mihai Popșoi, a condamnat violențele din Tel Aviv și lansarea celor aproximativ 200 de rachete ale Iranului asupra Israelului.</strong> <em>„Suntem cutremurați de atacul terorist îngrozitor care a luat viețile unor israelieni nevinovați în Yaffo. Condamnăm ferm orice formă de violență. Dorim însănătoșire grabnică celor răniți”</em>, a declarat Mihail Popșoi. De asemenea, acesta a spus că R. Moldova condamnă recentul atac cu rachetă iranian asupra Israelului. <em>„Israelul are dreptul la autoapărare”</em>, a punctat ministrul de Externe. Amintim că în seara zilei de 1 octombrie Iranul <a href=\"https://zugo.md/toate-stirile/video-iranul-a-atacat-israelul-pentru-prima-oara-cu-rachete-hipersonice-ambasada-r-moldova-in-israel-ramaneti-in-spatiul-de-protectie/237948/toate-stirile\" target=\"_blank\" rel=\"noopener\">a lansat un atac cu rachete</a> asupra Israelului. Iranul a lansat 200 de rachete împotriva Israelului în atacul său de marţi seară, a anunţat televiziunea de stat iraniană, scrie AFP. La rândul său, armata israeliană afirmase anterior că Iranul a tras în jur de 180 de rachete în direcţia teritoriului său şi că majoritatea au fost interceptate. Iranul a transmis miercuri dimineața că atacul său cu rachete asupra Israelului s-a încheiat, cu excepția unor noi provocări. În schimb, Israelul și SUA au promis că vor riposta împotriva Teheranului. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Circulația rutieră, suspendată timp de două zile pe o stradă din Chișinău",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/04/stop-1024x683-1-390x220.jpeg",
    "AltText": "Photo of Circulația rutieră, suspendată timp de două zile pe o stradă din Chișinău",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:46:22.3785406+03:00",
    "Content": "Primăria Municipiului Chișinău informează că mâine, 2 octombrie 2024 (între orele 09:00-19:00) și pe 3 octombrie 2024 (între orele 09:00-19:00), va fi suspendată circulația rutieră pe str. Mircești, tronsonul cuprins între str. Ipotești și șos. Balcani, în vederea executării lucrărilor de asfaltare a părții carosabile pe strada menționată.</strong> În perioada enunțată, circulația rutieră, inclusiv transportul public de pasageri, va fi organizată pe străzile adiacente, după cum urmează: Ruta municipală de autobuz nr. 16 va fi redirecționată după cum urmează: tur – de pe str. Petricani pe str. Mircești – Stația Terminus, retur – Stația Terminus pe str. Mircești – str. Petricani. Conducătorii auto sunt îndemnați să se conformeze cerințelor agenților de circulație, să manifeste răbdare și disciplină în trafic, fără abateri de la Regulamentul circulației rutiere. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "audio | Interceptări publicate de CNA în dosarul de finanțare ilegală a unui partid politic: „Doamne, dă-i lui Putin puterea să ia Odesa și pe noi”",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/finantare-390x220.png",
    "AltText": "Photo of audio | Interceptări publicate de CNA în dosarul de finanțare ilegală a unui partid politic: „Doamne, dă-i lui Putin puterea să ia Odesa și pe noi”",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:46:24.0988175+03:00",
    "Content": "Centrul Național Anticorupție (CNA) a făcut publică o înregistrare audio din cadrul unui dosar de finanțare ilegală a unui partid politic, în care o femeie poate fi auzită rostind: „Doamne, dă-i lui Putin puterea să ia Odesa și pe noi”. Stenograma face parte dintr-o investigație ce vizează fapte de spălare de bani, falsificarea rapoartelor financiare și finanțarea ilegală a unei formațiuni politice, în contextul unor <a href=\"https://zugo.md/toate-stirile/foto-cna-au-retinut-cinci-persoane-in-dosare-de-finantare-ilegala-a-partidelor-politice/237942/toate-stirile\" target=\"_blank\" rel=\"noopener\">acțiuni desfășurate la Comrat, pe 1 octombrie</a>.</strong> În urma perchezițiilor, cinci persoane au fost reținute și plasate în arest pentru 72 de ore. Într-o parte a conversației, persoanele implicate discută despre acțiuni planificate pentru a preveni victoria Maiei Sandu în primul tur al alegerilor. De asemenea, înregistrarea face referire la o universitate închisă și la temerile că alte instituții vor avea aceeași soartă. Mai mult, stenograma expune cum activiștii partidului primeau plăți pentru a participa la proteste, inclusiv la unul organizat în timpul vizitei secretarului de stat american Antony Blinken la Chișinău. Sumele menționate în înregistrare includ 200 și 400 de lei, distribuite pentru fiecare participant la proteste. O altă parte a înregistrării sugerează implicarea unor persoane din Rusia, denumite „curatori de la Moscova”, care ar fi fost responsabile de coordonarea și finanțarea activităților politice din Republica Moldova. Se pare că prin intermediul băncii ruse „Промсвязьбанк”, au fost realizate plăți către activiști, inclusiv suplimente la pensii și salarii pentru anumiți bugetari. Până în prezent, CNA a efectuat 51 de percheziții la 20 de suspecți, inclusiv în birourile organizației teritoriale din Comrat. Cercetările vizează și domiciliile și vehiculele celor implicați. Conform legislației moldovenești, finanțarea ilegală a partidelor politice poate atrage o amendă de până la 650.000 de lei sau o pedeapsă cu închisoarea de până la 6 ani. Investigațiile sunt în desfășurare. <span class=\"embed-youtube\" style=\"text-align:center; display: block;\"><iframe class='youtube-player' width='708' height='399' src='https://www.youtube.com/embed/C2OYiNkE-FM?version=3&rel=1&showsearch=0&showinfo=1&iv_load_policy=1&fs=1&hl=ro-RO&autohide=2&wmode=transparent' allowfullscreen='true' style='border:0;' sandbox='allow-scripts allow-same-origin allow-popups allow-presentation'></iframe></span> "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "video | Iranul a atacat Israelul pentru prima oară cu rachete hipersonice. Ambasada R. Moldova în Israel: „Rămâneți în spațiul de protecție”",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/photo_2024-10-02-08.02.46-780x470.jpeg",
    "AltText": "Photo of video | Iranul a atacat Israelul pentru prima oară cu rachete hipersonice. Ambasada R. Moldova în Israel: „Rămâneți în spațiul de protecție”",
    "PublishTime": "No time",
    "ParseDate": "2024-10-11T13:46:27.7338968+03:00",
    "Content": "https://zugo.md/toate-stirile/-iranul-a-atacat-israelul-pentru-prima-oara-cu-rachete-hipersonice-ambasada-r-moldova-in-israel-ramaneti-in-spatiul-de-protectie"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "foto | CNA au reținut cinci persoane în dosare de finanțare ilegală a partidelor politice",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/img-2-390x220.jpeg",
    "AltText": "Photo of foto | CNA au reținut cinci persoane în dosare de finanțare ilegală a partidelor politice",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:46:28.6694043+03:00",
    "Content": "https://zugo.md/toate-stirile/-cna-au-retinut-cinci-persoane-in-dosare-de-finantare-ilegala-a-partidelor-politice"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Românii vor putea călători fără vize în SUA",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/c8839191367d44d85a4f8b9eeab229b173e829e8d9ac28b25bb8d5e9ec7d15a1-390x220.jpg",
    "AltText": "Photo of Românii vor putea călători fără vize în SUA",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:46:30.4559818+03:00",
    "Content": "https://zugo.md/toate-stirile/romanii-vor-putea-calatori-fara-vize-in-sua"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "ANSA: Șapte focare de gripă aviară, înregistrate pe teritoriul Republicii Moldova",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2020/12/gripa-aviara-maramures-390x220.jpg",
    "AltText": "Photo of ANSA: Șapte focare de gripă aviară, înregistrate pe teritoriul Republicii Moldova",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:46:31.313959+03:00",
    "Content": "https://zugo.md/toate-stirile/ansa-șapte-focare-de-gripa-aviara-inregistrate-pe-teritoriul-republicii-moldova"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "În farmaciile din Republica Moldova vor apărea 17 medicamente noi",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2022/12/Medicamente-390x220.jpg",
    "AltText": "Photo of În farmaciile din Republica Moldova vor apărea 17 medicamente noi",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:46:32.1653397+03:00",
    "Content": "https://zugo.md/toate-stirile/în-farmaciile-din-republica-moldova-vor-aparea-17-medicamente-noi"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Un moldovean a murit într-un grav accident rutier în Italia",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/La-vittima-e-la-scena-dellincidente-390x220.jpeg",
    "AltText": "Photo of Un moldovean a murit într-un grav accident rutier în Italia",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:46:33.8794857+03:00",
    "Content": "Un grav accident rutier a avut loc sâmbătă seara, 28 septembrie, în localitatea Conselve, soldat cu decesul unui cetățean moldovean.</strong> Potrivit <a href=\"https://www.padovaoggi.it/cronaca/conselve-schianto-tragedia-morto-ennesimo-ribaltata-29-settembre-2024.html\" target=\"_blank\" rel=\"noopener\">presei locale</a>, incidentul s-a produs în jurul orei 22:00, pe via Terrassa, când Ion Raileanu, în vârstă de 39 de ani, rezident în Bovolenta, a pierdut controlul asupra mașinii sale, o Toyota Avensis, și a ieșit de pe carosabil. Impactul a dus la răsturnarea vehiculului în afara drumului. Salvatorii au intervenit pentru a-l scoate pe șofer din vehicul, dar medicii au constatat că rănile suferite erau prea grave, iar victima a decedat. Printre ipotezele cercetate se află viteza excesivă, însă anchetatorii nu exclud posibilitatea unei neatenții la volan. Corpul neînsuflețit a fost predat familiei pentru organizarea funeraliilor. Poliția italiană continuă să investigheze circumstanțele accidentului. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "foto | Un BMW a ajuns într-un stâlp la Botanica: Trei persoane transportate la spital",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/4912ff3d-757e-4315-a523-aa65cf5b1c4c-390x220.jpg",
    "AltText": "Photo of foto | Un BMW a ajuns într-un stâlp la Botanica: Trei persoane transportate la spital",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:46:34.7633071+03:00",
    "Content": "https://zugo.md/toate-stirile/-un-bmw-a-ajuns-intr-un-stalp-la-botanica-trei-persoane-transportate-la-spital"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Programul Eco-Vouchere: Cetățenii vor primi până la 7000 de lei pentru achiziționarea electrocasnicelor eficiente energetic",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/39e1c0d2ab55-half-banner2-780x450.jpeg",
    "AltText": "Photo of Programul Eco-Vouchere: Cetățenii vor primi până la 7000 de lei pentru achiziționarea electrocasnicelor eficiente energetic",
    "PublishTime": "No time",
    "ParseDate": "2024-10-11T13:46:39.2121938+03:00",
    "Content": "A demarat Programul Național de Eco-Vouchere pentru electrocasnice, prin care peste 7700 de familii din Republica Moldova își pot schimba aparatele electrocasnice vechi cu unele eficiente energetic, până la sfârșitul acestui an. Programul, finanțat cu 54,5 milioane de lei din bugetul de stat, se adresează consumatorilor din categoriile de vulnerabilitate energetică extremă, foarte ridicată și ridicată, înregistrați pe platforma compensanții.gov.md.</strong> Cei din categoria de vulnerabilitate extremă vor primi vouchere de 7000 de lei, cei din categoria de vulnerabilitate foarte ridicată – 6000 de lei, iar cei din categoria ridicată – 5000 de lei. Spre deosebire de edițiile anterioare, în acest an voucherele vor putea fi folosite exclusiv pentru achiziționarea de frigidere și mașini de spălat, nu și pentru becuri LED. Voucherele vor acoperi până la 70% din prețul noilor electrocasnice. Beneficiarii trebuie să returneze un aparat electrocasnic vechi, de același tip, chiar dacă acesta nu mai funcționează, pentru a putea fi reciclat în mod corespunzător. Ministrul Energiei, Victor Parlicov, a subliniat că <em>„Guvernul vine să acopere o mare parte din costul schimbării echipamentelor vechi, iar în unele cazuri chiar integral. Beneficiarii vor trebui să demonstreze că își înlocuiesc echipamentele vechi și ineficiente, aducându-le la schimb pentru a fi reciclate”</em>. Programul își propune ca, în următorii trei ani, aproximativ 150.000 de familii vulnerabile să își poată schimba electrocasnicele. Anul trecut, 6000 de familii au beneficiat de vouchere pentru electrocasnice, iar alte 32.000 au primit vouchere pentru înlocuirea becurilor. Proiectul este susținut financiar de Uniunea Europeană și implementat de PNUD Moldova, având o valoare de 5,8 milioane de dolari. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Candidatul PSRM la prezidențiale, Alexandr Stoianoglo, a jurat credință României",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2021/01/747-stoianoglo5-1920x1020-c-default-1920x1020-c-default-390x220.jpg",
    "AltText": "Photo of Candidatul PSRM la prezidențiale, Alexandr Stoianoglo, a jurat credință României",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:46:40.978317+03:00",
    "Content": "<b>Candidatul desemnat de Partidul Socialiștilor din Republica Moldova (PSRM) în cursa pentru alegerile prezidențiale, Alexandr Stoianoglo, este și cetățean al României. Anterior, liderul socialiștilor Igor Dodon a declarat că este „nonsens” faptul că preşedintele R. Moldova poate deţine şi cetăţenia altui stat, referindu-se la Maia Sandu, relatează <a href=\"https://www.zdg.md/stiri/politic/candidatul-socialistilor-la-functia-de-presedinte-a-jurat-credinta-romaniei-raspunsul-autoritatilor-romane/\">zdg.md</a></b> Numele lui Alexandr Stoianoglo apare în<a href=\"https://cetatenie.net/ordin/2018-02-23/172P.html?fbclid=IwY2xjawFnsZZleHRuA2FlbQIxMAABHVs-D1XOCEvJ4mFKY1IcmDHuumCrsW8tiLmR_iQlYGvFDlghzd8oGJW_6g_aem_cBtdiA7uq4gqW-MMAbEKlA\"><span class=\"s1\"> ordinul Nr. 172/P</span></a>, privind aprobarea redobândirii cetăţeniei române unui număr de 178 persoane. Conform surselor Ziarului de Gardă, Alexandr Stoianoglo a depus jurământul la Chișinău, pe 15 mai 2018 și are pașaport de cetățean român cu domiciliul în străinătate din anul 2019. Contactați de <a href=\"https://www.zdg.md/stiri/politic/candidatul-socialistilor-la-functia-de-presedinte-a-jurat-credinta-romaniei-raspunsul-autoritatilor-romane/\">ZdG</a>, reprezentanții Autorității Naționale pentru Cetățenie (ANC) din România au confirmat: „persoana nominalizată are un ordin de aprobare a cererii de cetățenie nr. 178P/2018”. <i>„În ceea ce privește obținerea cetățeniei, vă informăm că petentul a optat pentru menținerea domiciliului în străinătate, motiv pentru care informații cu privire la depunerea jurământului le puteți obține doar de la Direcția Consulară din cadrul Ministerului Afacerilor Externe”</i>, se arată în răspunsul ANC. Contactat telefonic, Alexandr Stoianoglo nu a răspuns la apelurile reporterilor ZdG. <i>Ziarul de Gardă va publica ulterior răspunsul Direcției Consulare din cadrul Ministerului Afacerilor Externe (MAE).</i> În 2020, Igor Dodon <span class=\"s1\">a </span><span class=\"s1\">declarat</span>: <i>„Pentru prima oară în istoria ţării funcţia de preşedinte este ocupată de către o femeie, nu am nimic împotriva femeilor, dar şefa statului deţine cetăţenie dublă, a Republicii Moldova şi a României. Cred că </i><i>nu este corect ca preşedintele să aibă posibilitatea să deţină cetăţenie dublă</i><i>”.</i> Dodon este cunoscut pentru criticile aduse funcţionarilor ce deţin cetăţenie dublă, în speţă pe cea a statului vecin, încă din <span class=\"s1\">2014</span>. <i>„Insist ca în instituțiile de conducere a statului să se afle doar cetățeni ai Republicii Moldova. </i><i>Cum putem să avem încredere</i><i> într-un deputat, într-un membru al Curții Constituționale, </i><i>dacă el a depus jurământ de credință României?</i>” – este o altă <span class=\"s1\">declarație</span> a socialistului Dodon din 2020. Primul care a comentat negativ cetățenia română a Maiei Sandu a fost liderul rus Vladimir Putin, într-o conferință de presă din 2020, când a respins apelul acesteia de a retrage trupele ruse din stânga Nistrului, notează <a href=\"https://moldova.europalibera.org/a/igor-dodon-a-criticat-o-pe-succesoarea-sa-maia-sandu-pentru-c%C4%83-de%C8%9Bine-%C8%99i-cet%C4%83%C8%9Benia-rom%C3%A2niei/31021346.html\"><span class=\"s1\">Europa Liberă</span></a>. Candidatul PSRM la alegerile prezidențiale, fostul procuror general Alexandr Stoianoglo, a fost vizat în șase cauze penale după ce și-a încheiat prematur mandatul. În februarie 2024, Stoianoglo a fost achitat în dosarul pentru depășirea atribuțiilor de serviciu. Unele dosare sunt în instanță, iar altele – la faza de urmărire penală. Alegerile pentru funcția de Președinte al R. Moldova vor fi organizate pe data de 20 octombrie 2024, în aceeași zi cu referendumul la care cetățenii vor fi întrebați dacă susțin aderarea țării la Uniunea Europeană. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "video | Dosarul dezordinilor în masă: cele 7 persoane reținute în 2023 și-au aflat sentința",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/f59237b0f23a84717c4fad7ebdbd7112-390x220.jpg",
    "AltText": "Photo of video | Dosarul dezordinilor în masă: cele 7 persoane reținute în 2023 și-au aflat sentința",
    "PublishTime": "o săptămână în urmă",
    "ParseDate": "2024-10-11T13:46:42.7822515+03:00",
    "Content": "Judecătoria Chișinău cu sediul la Buiucani anunță că cele șapte persoane reținute anul trecut în dosarul dezordinilor în masă, au fost condamnate la închisoare pe termene de la 3 ani la 3 ani și 5 luni, cu executarea pedepselor stabilite în penitenciar de tip semiînchis. Decizia a fost luată de magistrați, luni, 30 septembrie.</strong> Potrivit Judecătoriei Chișinău, în perioada anului 2022 – martie 2023, a fost creat un grup criminal care avea ca obiectiv declanșarea și participarea la dezordinile în masă în timpul întrunirilor în masă cu un număr estimat de 50 000 participanți, în perimetrul Pieței Marii Adunări Naționale, a sediilor Președinției și Parlamentului Republicii Moldova, scuarului Teatrului Național de Operă și Balet „Maria Bieșu”, a Ministerului Afacerilor Interne și a Instituției Publice Compania „Teleradio-Moldova” din municipiul Chișinău. Oamenii legii au stabilit că, în scopul atingerii obiectivului infracțional unic, în cadrul grupului au fost atrași și cetățeni ai Republicii Moldova, recunoscuți vinovați prin prezenta sentință, precum și alte persoane în curs de identificare. <em>„Astfel, inculpații au identificat, instigat prin promisiunea oferirii unor remunerări, precum și au transportat în mun. Chișinău mai mulți bărbați, în special tineri cu o constituție atletică a corpului, printre care și anterior condamnați, care contra remunerării în prealabil promise, erau predispuși să inițieze altercații fizice cu reprezentanții autorităților care aveau menirea de a asigura ordinea publică. Pentru atingerea scopului de a realiza dezordini în masă, persoanele recrutate au fost instruite de a acționa violent contra reprezentanților autorităților în timpul manifestației stradale, acțiuni care urmau să provoace agresivitatea mai multor participanți la întrunire și în consecință să provoace altercații fizice cu reprezentanții forțelor de ordine”</em>, se arată în comunicatul Judecătoriei Chișinău. Magistrații au mai stabilit că manifestația anunțată pașnică, urma să degenereze în dezordini în masă. În acest scop, unul dintre inculpați a organizat deplasarea persoanelor recrutate în municipiul Chișinău în ziua de 11 martie 2023, precum și cazarea lor în ziua de 11 spre 12 martie 2023 în locuințele din municipiul Chișinău, unde urmau să aștepte verificarea și instructajul final din partea lui. <em>„Întru atingerea scopului infracțional unic de declanșare a dezordinilor în masă în cadrul întrunirii pașnice preconizate pentru ziua de 12 martie 2023, la indicația unuia din inculpați, persoanele în prealabil racolate în acest sens de către membrii grupului criminal, au fost organizate în așa numite grupe speciale ce urmau să se infiltreze printre participanții la manifestare și să acționeze în calitate de provocatori la indicația nemijlocită a celorlalți inculpați, fiecare dintre aceștia fiind responsabil de activitatea grupului său și care la rândul lor urmau să primească indicațiile de acționa violent prin intermediul mijloacelor electronice de comunicare și să le transmită imediat membrilor grupului de care erau responsabili, modalitatea de a acționa violent, nemijlocit în timpul desfășurării manifestației”</em>, se mai arată în comunicat. Acțiunile întreprinse de membrii grupului criminal organizat aveau ca scop manipularea persoanelor participante la întrunire și crearea atmosferei propice pentru aplicarea violenței împotriva reprezentanților autorităților care aveau menirea de a asigura ordinea publică, urmărindu-se în final transformarea manifestației stradale preconizată pentru ziua de 12 martie 2023 în municipiul Chișinău, în dezordini în masă. Cauza menționată s-a aflat în examinare la Judecătoria Chișinău (sediul Buiucani) din data de 20 aprilie 2023 până la 30 septembrie 2024, în perioada de referință fiind desfășurate 44 ședințe de judecată. În ședința de judecată inculpații vina în comiterea infracțiunii imputate nu au recunoscut și au pledat pentru examinarea cauzei în procedura generală. Astfel că, prin sentința Judecătoriei Chișinău (sediul Buiucani) din 30 septembrie 2024 toți cei șapte inculpați au fost recunoscuți vinovați de comiterea infracțiunii prevăzute de art. 26, 46, 285 alin.(2) din Codul penal, fiindu-le stabilite pedepse cu închisoarea pe termene de la 3 ani la 3 ani și 5 luni și cu executarea pedepselor stabilite în penitenciar de tip semiînchis. Totodată, în scopul executării pedepselor cu închisoarea, inculpaților le-a fost aplicată măsura preventivă obligarea de a un părăsi țara. Sentința poate fi atacată în ordine de apel la Curtea de Apel Chișinău, în termen de 15 zile.<br>\nTags "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Precizările meteorologilor despre ciclonul care se apropie de Republica Moldova",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/150a185ad244e73d0b4df16a51d163da-390x220.jpg",
    "AltText": "Photo of Precizările meteorologilor despre ciclonul care se apropie de Republica Moldova",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:46:44.6199496+03:00",
    "Content": "Un ciclon se apropie de Republica Moldova dinspre România, însă efectele asupra țării noastre vor fi limitate, afectând mai ales raioanele din nord.</strong> Conform Serviciului Hidrometeorologic de Stat, se preconizează o răcire a vremii, însoțită de ploi. Informațiile au fost oferite de Sergiu Lazarencu, ministrul Mediului, și Ghenadie Roșca, șeful Direcției prognoze meteorologice din cadrul Serviciului Hidrometeorologic de Stat. <em>„Suntem la curent cu ultimele evoluții ale fenomenului care va ajunge în noaptea aceasta, dinspre România. Se estimează că Republica Moldova va fi doar ușor afectată, în special în raioanele nordice”</em>, a declarat Sergiu Lazarencu. Ghenadie Roșca a adăugat că temperaturile vor scădea semnificativ în perioada următoare, după ce țara s-a confruntat cu temperaturi de până la 30 de grade Celsius. <em>„Ne așteptăm la o răcire a vremii datorită masei de aer rece aduse de ciclon, care va aduce și precipitații, dar acestea nu vor fi periculoase pentru teritoriul nostru, afectând mai ales nordul și granițele cu România”</em>, a explicat specialistul. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Astronomii au descoperit o planetă care le-a oferit o idee despre cum ar putea arăta Pământul peste 8 miliarde de ani",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2021/11/40-curiozitati-fascinante-despre-planeta-pamant-390x220.jpg",
    "AltText": "Photo of Astronomii au descoperit o planetă care le-a oferit o idee despre cum ar putea arăta Pământul peste 8 miliarde de ani",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:46:46.3695607+03:00",
    "Content": "Astronomii au descoperit o planetă îndepărtată care le-a oferit o idee despre cum ar putea arăta Pământul peste 8 miliarde de ani.</strong> "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Măsurile privind restricțiile de acces la Aeroportul Chișinău au fost prelungite",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/photo_2024-09-30-09.19.52-390x220.jpeg",
    "AltText": "Photo of Măsurile privind restricțiile de acces la Aeroportul Chișinău au fost prelungite",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:46:48.1565706+03:00",
    "Content": "Măsurile privind accesul restricționat în terminalul Aeroportului Internațional Chișinău au fost prelungite până pe 31 octombrie 2024, anunță Poliția de Frontieră a Republicii Moldova.</strong> Conform noilor reglementări, doar pasagerii cu bilete valide și documente de călătorie, alături de personalul autorizat și echipajele aeronavelor, au voie să intre în terminal. Autoritățile recomandă pasagerilor să ajungă la aeroport cu cel puțin trei ore înainte de decolarea planificată pentru a finaliza toate procedurile necesare în timp util și pentru a evita întârzierile. Măsurile sunt luate pentru a asigura securitatea și siguranța tuturor celor implicați în traficul aerian, menționează Poliția de Frontieră. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Premierul Ungariei, despre integrarea Ucrainei și R. Moldova: Europa comite „o greșeală de proporții istorice”",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/230d26fd-9d65-4572-bcf5-13dc78ea617c-390x220.jpg",
    "AltText": "Photo of Premierul Ungariei, despre integrarea Ucrainei și R. Moldova: Europa comite „o greșeală de proporții istorice”",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:46:50.0269531+03:00",
    "Content": "Premierul Ungariei, Viktor Orban, cunoscut ca prieten al lui Vladimir Putin, susține că Europa comite ”o greșeală de proporții istorice” din cauza faptului că accelerează integrarea Ucrainei și Republicii Moldova, dar între timp ignoră statele din Balcanii de Vest. Orban arată că aceste state se pregătesc de ani de zile și sunt ținute la „porțile” Uniunii Europene, în timp ce interesele geopolitice aduc Ucraina și Republica Moldova aproape de integrare, a spus Viktor Orban, informează <a href=\"https://www.stiripesurse.ro/viktor-orban-toarna-sare-pe-o-rana-adanca-a-europei-este-o-greseala-de-proportii-istorice_3446719.html\" target=\"_blank\" rel=\"noopener\">News.ro.</a></strong> Premierul ungar a considerat că cel mai important subiect al reuniunii a fost aderarea Macedoniei de Nord la UE. Poziţia Ungariei, care deţine preşedinţia UE în acest semestru, este cunoscută: stabilitatea întregii regiuni a Balcanilor de Vest şi integrarea acesteia în spaţiul european este în interesul nu numai al Ungariei, dar şi al întregii Uniuni Europene – a spus el. După cum a spus, extinderea nu este o problemă, nu este o provocare, ci o mare oportunitate pentru ţările care fac deja parte din UE. Uniunea a pierdut dinamismul dezvoltării economice, iar extinderea este unul dintre cele mai evidente mijloace de a-l recâştiga – a susţinut premierul. Moldova și Ucraina, avantajate față de țările din Balcani</strong> Nu ne bucură faptul că Ucraina şi Moldova beneficiază de o abordare „accelerată” doar din motive geopolitice, în timp ce abordarea bazată pe merite a fost complet marginalizată – a remarcat Viktor Orbán, considerând că este incorect şi nedrept ca ţările care au lucrat ani de zile pentru a adera la UE pe baza meritelor să fie acum retrogradate. Preşedinţia ungară consideră că este foarte importantă menţinerea pe ordinea de zi a integrării Balcanilor de Vest în UE – a precizat el, adăugând că doreşte să accelereze procesul de integrare şi în cazul Macedoniei de Nord. În acest scop, Viktor Orbán a propus o conferinţă interguvernamentală de deschidere a unui capitol sau, în lipsa acesteia, o conferinţă interguvernamentală politică. El a reamintit că Macedonia de Nord a devenit ţară candidată împreună cu Croaţia, în 2005, iar de atunci Croaţia este membră a UE, pe când negocierile cu Macedonia de Nord nici măcar nu au început. Aceasta este o greşeală de proporţii istorice din partea UE, iar greşeala „mai poate fi agravată” de faptul că începerea negocierilor de aderare cu Albania sunt acum pe cale să înceapă mai repede. Nu există nicio justificare morală sau politică pentru acest lucru – a avertizat prim-ministrul ungar. În privinţa cooperării bilaterale, el a reamintit asistenţa acordată de Ungaria Macedoniei de Nord în această vară pentru a ţine sub control incendiile de pădure care au făcut ravagii. Acest ajutor vine în schimbul celei pe care Ungaria a primit-o din partea Macedoniei de Nord, în special în 2015-16, în lupta împotriva migraţiei. El a reamintit, de asemenea, că 2 400 de poliţişti maghiari au servit recent la frontiera de sud a Macedoniei de Nord, împiedicând 17 000 de treceri ilegale ale frontierei. Acest lucru explică şi disponibilitatea Ungariei de a coopera financiar şi de a considera un împrumut acordat Macedoniei de Nord – în cazul în care Skopje va avea nevoie de el – ca o investiţie în securitatea Ungariei – a spus el, oferind de asemenea cooperarea economică. Ca răspuns la o întrebare, el a spus: Ungaria nu dă împrumuturi chinezeşti Macedoniei de Nord, în primul rând pentru că acestea sunt destinate unor dezvoltări specifice în Ungaria. „Nu putem da bani chinezeşti, dar suntem gata să oferim bani europeni” – a adăugat el. Ca răspuns la întrebarea unui jurnalist, Viktor Orbán a subliniat: migraţia este o problemă care va rămâne cu noi în deceniile următoare. În opinia sa, dacă nu ajutăm ţările din regiunea Sahel, sute de milioane de oameni vor ajunge în zona Mediteranei. Acest lucru arată, de asemenea, că cooperarea noastră privind migraţia nu este pentru unul sau doi ani, ci pentru 40-50 de ani. Întrebat despre relaţiile dintre Macedonia de Nord şi Bulgaria, el a declarat: în prezent se pare că următorul pas cel mai important pentru aderarea Macedoniei de Nord este să se ajungă la un acord cu Bulgaria. Viktor Orbán a semnalat totodată că are o propunere în acest sens şi că este pregătit pentru ca Ungaria să o discute şi cu Bulgaria, dacă părţile vor solicita acest lucru. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "foto | Echipa națională de robotică a R. Moldova a cucerit două medalii de aur la olimpiada din Atena",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/461600319_1067211145412156_3282380435529673233_n-780x470.jpg",
    "AltText": "Photo of foto | Echipa națională de robotică a R. Moldova a cucerit două medalii de aur la olimpiada din Atena",
    "PublishTime": "No time",
    "ParseDate": "2024-10-11T13:46:53.5627968+03:00",
    "Content": "https://zugo.md/toate-stirile/-echipa-nationala-de-robotica-a-r-moldova-a-cucerit-doua-medalii-de-aur-la-olimpiada-din-atena"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "A fost lansat Programul „Bursele Europene pentru Jurnaliști”, ediția 2024-2025",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/unnamed-6-390x220.jpg",
    "AltText": "Photo of A fost lansat Programul „Bursele Europene pentru Jurnaliști”, ediția 2024-2025",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:46:55.6037663+03:00",
    "Content": "Asociația pentru Inițiative Responsabile (ASPIR) anunță lansarea Programului „Bursele Europene pentru Jurnaliști”, ediția 2024-2025. </strong> Programul „Bursele Europene pentru Jurnaliști” sprijină formarea jurnaliștilor din Republica Moldova în domeniul afacerilor europene, oferindu-le instruire în reglementările UE, funcționarea instituțiilor și relațiile între statele membre, precum și în modul în care media occidentală abordează subiectele europene. Și în acest an, Programul va cuprinde trei etape de pregătire profesională: Programul se adresează jurnaliștilor din presa scrisă, radio, TV și on-line, specializați în domeniile social, politic și economic, care trebuie să îndeplinească în mod cumulativ următoarele condiții: Trainingul din Republica Moldova (etapa I)</strong> se va ține zilele de 25-27 octombrie 2024</strong>. Vizita de studiu la Bruxelles (etapa II)</strong> va avea loc în primăvara anului 2025</strong>. Dosarele de înscriere trebuie trimise până la 17 octombrie 2024</strong>, cu mențiunea „Pentru Bursele Europene”, la adresa de <em>burse.europene@gmail.com</em>. Pentru informații suplimentare, contactați coordonatorul Ecaterina Covali la +37369202904 sau la adresa de email indicată. Programul „Bursele Europene pentru Jurnaliști”, organizat de ASPIR în Republica Moldova, urmărește dezvoltarea abilităților tinerilor jurnaliști în reflectarea temelor europene. Peste 100 de jurnaliști au participat la edițiile anterioare, iar aproximativ 60 de bursieri au vizitat Bruxelles. Dintre aceștia, doisprezece au câștigat stagii la instituții media europene, iar câțiva au beneficiat de stagii la Radio România. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Recean, discurs la Adunarea Generală a ONU. La New York, premierul s-a întâlnit cu secretarul general al ONU și reprezentanții diasporei",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/FotoJet-4-390x220.jpg",
    "AltText": "Photo of Recean, discurs la Adunarea Generală a ONU. La New York, premierul s-a întâlnit cu secretarul general al ONU și reprezentanții diasporei",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:46:57.4834794+03:00",
    "Content": "Drumul european al Republicii Moldova este o chestiune de interes național vital și cea mai puternică garanție a păcii, democrației și dezvoltării. Este mesajul transmis de prim-ministrul Dorin Recean în cadrul celei de-a 79-a sesiuni a Adunării Generale a Organizației Națiunilor Unite (ONU), ce se desfășoară la New York, SUA. Oficialul a avut o întrevedere și cu secretarul general al ONU, Antonio Guterres, dar și cu reprezentanți ai diasporei R. Moldova în SUA.</strong> Premierul a subliniat că pacea, securitatea și schimbările climatice sunt provocările generației noastre, iar forul internațional este un prilej unic de a aborda în comun aceste probleme fundamentale de pe agenda globală și de a menţine dialogul la nivel multilateral – se arată într-un comunicat al Guvernului. Actualitatea acestor subiecte este dictată, mai ales, de agresiunea rusească în Ucraina, care amenință structura ordinii internaționale „<em>Ucraina luptă acum nu doar pentru statalitatea sa, pentru națiunea și existența sa. Ea luptă pentru libertatea fiecărei națiuni de a alege și de a-și urmări propriile aspirații naționale. Moldova este solidară cu Ucraina în apărarea împotriva agresiunii Kremlinului. Și îndemnăm comunitatea internațională să ofere în timp util tot sprijinul necesar Ucrainei</em>”, a declarat premierul. Dorin Recean a mai specificat că, în pofida războiului la granița noastră, Moldova rămâne un contributor activ și angajat la securitatea regională: <em>„Suntem un partener de încredere pentru vecinii noștri, România și Ucraina, precum și pentru Uniunea Europeană. Am menținut pacea și securitatea în Moldova. În același timp, am sprijinit eforturile umanitare primind peste 1 milion de refugiați ucraineni”</em>. În context, premierul a accentuat că R. Moldova își dorește soluționarea justă și pașnică a conflictului transnistrean, cu respect deplin pentru suveranitatea și integritatea teritorială a Republicii Moldova. Premierul a lansat un apel către comunitatea internațională să reafirme necesitatea retragerii imediate și necondiționate a trupelor rusești din R. Moldova. În această ordine de idei, premierul a subliniat că autoritățile de la Chișinău lucrează intensiv pentru a deveni membru al familiei pașnice și prospere a Uniunii Europene. Acțiunile prioritare vizează curățarea sistemului de justiție, creșterea rezilienței economice, modernizarea infrastructurii, asigurarea securității energetice, dar și sporirea capacității instituțiilor. <em>„Ne angajăm să fim pregătiți să aderăm la UE până în 2030. Drumul nostru european este o chestiune de interes național vital și cea mai puternică garanție a păcii, democrației și dezvoltării. Pe 20 octombrie, Moldova își va reafirma alegerea europeană într-un referendum, pentru a consacra integrarea europeană în constituția noastră”</em>, a subliniat Recean. Pe finalul discursului său, prim-ministrul s-a referit la schimbările climatice, care afectează și R. Moldova, și a salutat adoptarea de către Adunarea Generală a ONU a Pactului pentru Viitor. „<em>Acesta este un pas semnificativ către construirea unei ordini globale mai eficiente, incluzive și durabile și reafirmă responsabilitatea noastră colectivă față de generațiile viitoare. Ne angajăm să lucrăm alături de comunitatea internațională pentru a transforma aceste angajamente în acțiuni concrete care vor modela o lume mai bună și mai rezilientă</em>”, a reliefat oficialul. Discursul integral al premierului Recean poate fi citit <a href=\"https://gov.md/ro/content/discursul-prim-ministrului-dorin-recean-cadrul-celei-de-79-sesiuni-adunarii-generale\" target=\"_blank\" rel=\"noopener\">AICI</a>. Cea de-a 79-a sesiune a Adunării Generale a ONU are ca temă centrală „Unitate în diversitate pentru pace, dezvoltare durabilă și demnitate umană pentru toți, pretutindeni”. În cadrul vizitei în SUA, Dorin Recean va mai avea întrevederi de nivel înalt, inclusiv cu conducerea ONU, iar pe finalul vizitei se va întâlni cu reprezentanți ai diasporei moldovenești în SUA. Reformele în curs de desfășurare în R. Moldova, rezultatele Platformei de Parteneriat pentru Republica Moldova și fenomenele meteorologice extreme din ultima perioadă au fost câteva dintre subiectele abordate de către prim-ministrul Dorin Recean și secretarul general al Organizației Națiunilor Unite (ONU), António Guterres. Premierul și-a exprimat recunoștința pentru sprijinul pe care ONU îl acordă Guvernului atât în procesul de aderare la Uniunea Europeană, cât și în realizarea Obiectivelor de Dezvoltare Durabilă. „Când suntem uniți – suntem mai puternici, iar acest lucru se reflectă în numeroasele proiecte pe care le implementăm împreună, fie că este vorba de modernizarea infrastructurii și îmbunătățirea condițiilor de viață pentru oameni, fie de gestionarea crizei refugiaților, provocată de războiul brutal al Rusiei împotriva Ucrainei”, a afirmat șeful Executivului de la Chișinău. Recean și Guterres au mai discutat despre Pactul pentru viitor, recent aprobat, dar și despre consolidarea colaborării între Republica Moldova și agențiile ONU din R. Moldova. În context, prim-ministrul a pus în discuție oportunitatea unor noi programe de țară și mai multă asistență pentru depășirea crizelor create de războiul din Ucraina și combaterea schimbărilor climatice. Totodată, au fost enumerate progresele înregistrate de Republica Moldova în mai multe domenii, se arată într-un comunicat al Executivului. Prim-ministrul a avut o discuție și cu cetățenii moldoveni stabiliți în SUA, cu care a discutat, printre altele, despre „reformele în sistemul educațional din Republica Moldova, oportunitățile din sectorul IT, sistemul de cercetare-dezvoltare, crearea locurilor de muncă bine plătite acasă și digitalizarea serviciilor publice. „<em>Sunteți adevărații ambasadori ai Republicii Moldova și contăm pe implicarea voastră în promovarea țării noastre și a oportunităților de investiții pe care le oferim</em>”, a declarat oficialul, subliniind importanța consolidării eforturilor în procesul de aderare la Uniunea Europeană.\n<figure id=\"attachment_237877\" aria-describedby=\"caption-attachment-237877\" style=\"width: 2560px\" class=\"wp-caption alignnone\"><img loading=\"lazy\" src=\"https://zugo.md/wp-content/uploads/2024/09/img_1924-scaled.jpeg\" alt=\"\" width=\"2560\" height=\"1314\" class=\"size-full wp-image-237877\" srcset=\"https://zugo.md/wp-content/uploads/2024/09/img_1924-scaled.jpeg 2560w, https://zugo.md/wp-content/uploads/2024/09/img_1924-300x154.jpeg 300w, https://zugo.md/wp-content/uploads/2024/09/img_1924-2000x1027.jpeg 2000w, https://zugo.md/wp-content/uploads/2024/09/img_1924-768x394.jpeg 768w, https://zugo.md/wp-content/uploads/2024/09/img_1924-1536x789.jpeg 1536w, https://zugo.md/wp-content/uploads/2024/09/img_1924-2048x1051.jpeg 2048w\" sizes=\"(max-width: 2560px) 100vw, 2560px\"><figcaption id=\"caption-attachment-237877\" class=\"wp-caption-text\">Foto: Guvernul RM</figcaption></figure> Potrivit Executivului, în SUA sunt stabiliți peste 100.000 de cetățeni ai Republicii Moldova. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "foto | Contract semnat! Începe construcția podului de la Ungheni: Valoarea proiectului și termenul de realizare",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/photo_2024-09-28_12-35-10-390x220.jpg",
    "AltText": "Photo of foto | Contract semnat! Începe construcția podului de la Ungheni: Valoarea proiectului și termenul de realizare",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:46:58.3740099+03:00",
    "Content": "https://zugo.md/toate-stirile/-contract-semnat-începe-constructia-podului-de-la-ungheni-valoarea-proiectului-si-termenul-de-realizare"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "foto | „Nu mai acceptăm protejarea agresorilor”. Protest la Ministerul Justiției față de abuzul împotriva femeilor",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/Screenshot-2024-09-28-122630-390x220.png",
    "AltText": "Photo of foto | „Nu mai acceptăm protejarea agresorilor”. Protest la Ministerul Justiției față de abuzul împotriva femeilor",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:46:59.2478143+03:00",
    "Content": "https://zugo.md/toate-stirile/-nu-mai-acceptam-protejarea-agresorilor-protest-la-ministerul-justitiei-fata-de-abuzul-impotriva-femeilor"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "video, foto, update | Poliția: Bărbați instruiți la Moscova și plătiți cu câte 5.000 de euro au vandalizat Guvernul și Ministerul Muncii de la Chișinău",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/FotoJet-2-390x220.jpg",
    "AltText": "Photo of video, foto, update | Poliția: Bărbați instruiți la Moscova și plătiți cu câte 5.000 de euro au vandalizat Guvernul și Ministerul Muncii de la Chișinău",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:00.144651+03:00",
    "Content": "https://zugo.md/toate-stirile/--update-politia-barbati-instruiti-la-moscova-si-platiti-cu-cate-5000-de-euro-au-vandalizat-guvernul-si-ministerul-muncii-de-la-chisinau"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "După cazul de viol în grup de la Rădeni, Avocatul Poporului cere convocarea Consiliului Național pentru Drepturile Omului",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/04/violenta_domestica_devine_infractiune_in_kazahstan._parintii_care_isi_lovesc_copiii_vor_face_inchisoare.jpeg",
    "AltText": "Photo of După cazul de viol în grup de la Rădeni, Avocatul Poporului cere convocarea Consiliului Național pentru Drepturile Omului",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:01.9422603+03:00",
    "Content": "Avocatul Poporului, Ceslav Panico, a inițiat o acțiune de sesizare oficială în urma cazului grav de violență împotriva unei femei din localitatea Rădeni, Strășeni, precum și în alte cazuri similare de abuz asupra femeilor și fetelor.</strong> Pe 26 septembrie, acesta a trimis o solicitare Prim-ministrului Dorin Recean, propunând convocarea unei ședințe a Consiliului Național pentru Drepturile Omului pentru a discuta măsuri concrete împotriva violenței de gen. Panico a cerut autorităților să analizeze problemele sistemice ce țin de violența împotriva femeilor și să evalueze implementarea recomandărilor internaționale, inclusiv a celor din raportul GREVIO din 2023, care solicită măsuri mai stricte în acest domeniu. Avocatul Poporului subliniază necesitatea unui plan de acțiuni ferm, majorarea bugetului pentru combaterea violenței de gen și extinderea serviciilor pentru victime. El a avertizat că recentele cazuri de violență reflectă o toleranță îngrijorătoare față de acest fenomen și a îndemnat la o mobilizare urgentă din partea autorităților și a societății în ansamblu pentru a preveni astfel de tragedii. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Atenție! Numărul cazurilor de intoxicații cu ciuperci este în creștere",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2023/11/o_femeie_a_gatit_mancare_din_ciuperci_otravitoare-_apoi_si-a_invitat_toata_familia_la_masa._a_fost_arestata_pentru_crima.jpeg",
    "AltText": "Photo of Atenție! Numărul cazurilor de intoxicații cu ciuperci este în creștere",
    "PublishTime": "No time",
    "ParseDate": "2024-10-11T13:47:06.3168686+03:00",
    "Content": "Numărul cazurilor de intoxicații cu ciuperci în rândul populației țării este în creștere, avertizează Centrul Național de Asistență Medicală Urgentă Prespitalicească.</strong> De la începutul anului, echipele de asistență medicală urgentă au fost solicitate de 85 de persoane intoxicate cu ciuperci, 75 dintre ele fiind transportate la spital. Îngrijorător este faptul că doar în perioada 14 -25 septembrie la Dispeceratul comun de urgență al IMSP CNAMUP au fost înregistrate 37 de cazuri de intoxicație cu ciuperci. În luna septembrie, în urma consumului de ciuperci au fost afectați 31 maturi și 6 copii. Pacienții maturi, cu vârste cuprinse între 21-73 de ani și 6 copii până la vârsta de 12 ani, prezentau simptome care s-au declanșat la câteva ore după consumul de ciuperci. După acordarea asistenței medicale de urgență la etapa de prespital, echipele AMU au transportat la instituțiile medicale spitalicești 31 pacienți, dintre care 25 adulți și toți 6 minori. IMSP CNAMUP reiterează faptul că intoxicaţia cu ciuperci reprezintă o urgenţă medicală atât la maturi, cât şi la copii, iar rapiditatea în stabilirea diagnosticului şi iniţierea tratamentului – pot salva viaţa bolnavului. Persoanele intoxicate trebuie să formeze imediat numărul de urgenţă 112, deoarece cazulnecesită internare urgentă la spital, indiferent de gravitatea intoxicației. Până la sosirea echipei medicale, persoana intoxicată va bea cât mai multă apă (2-3 litri) şi/sau mult lichid rece – lapte, ceai, cafea, compot, suc. Persoana trebuie să stea în pat, se interzice efectuarea activității fizice înainte de spălarea stomacului (spălarea va elimina toxinele, iar mișcarea va intensifica absorbția toxinelor în sânge). "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "doc | Decretul a fost semnat: Șeful Marelui Stat Major, demis din funcție",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/0660cdb7c7276a0b13df3eb85eb850d2-390x220.jpg",
    "AltText": "Photo of doc | Decretul a fost semnat: Șeful Marelui Stat Major, demis din funcție",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:07.1994417+03:00",
    "Content": "https://zugo.md/toate-stirile/doc-decretul-a-fost-semnat-șeful-marelui-stat-major-demis-din-functie"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Unul din trei copii din Republica Moldova trăiește în sărăcie, fără a avea acces la educație de calitate",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2021/08/back-to-school-2680730_1920-390x220.jpg",
    "AltText": "Photo of Unul din trei copii din Republica Moldova trăiește în sărăcie, fără a avea acces la educație de calitate",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:09.0146503+03:00",
    "Content": "Unul din trei copii din Republica Moldova trăiește în sărăcie și nu are acces la un mediu incluziv și la educație de calitate, arată datele UNICEF. Totodată, mulți copii din această categorie sunt din mediul rural și provin din familii numeroase, scrie <a href=\"https://radiomoldova.md/p/40693/unul-din-trei-copii-din-republica-moldova-traieste-in-saracie-fara-a-avea-acces-la-educatie-de-calitate\" target=\"_blank\" rel=\"noopener\">RadioMoldova</a>.</strong> Tendințele sunt confirmate și de Ministerul Educației și Cercetării, care mai constată o discrepanță accentuată în procesul educațional din mediul rural și cel urban. Pentru a le asigura tuturor copiilor acces echitabil la educație, vor fi implementate mai multe măsuri cu sprijinul Uniunii Europene (UE), a declarat ministrul Educației și Cercetării, Dan Perciun. <em>„Provocările majore rămân asigurarea unui acces echitabil, indiferent de mediul de trai. Șanse egale pentru toți copiii, indiferent de backgroundul socio-economic al familiilor din care aceștia provin. Aici, după cum menționam, obiectivul nostru major, strategic, este să creăm această rețea de școli model. 35 pentru început. Am mobilizat la această etapă 48 de milioane de euro. Obiectivul pe termen mediu este să avem 90 de școli la nivelul întregii țări, care să ofere acces la educație de calitate”</em>. În ultimii trei ani, au fost întreprinse mai multe măsuri în sprijinul copiilor din medii vulnerabile, cum ar fi acordarea unor alocații, asigurarea elevilor cu transport și alimentație gratuite, a mai precizat Dan Perciun. Uniunea Europeană asigură accesul echitabil al copiilor și îi susține pe cei din medii defavorizate prin programul Garanția Europeană pentru Copii, implementat de UNICEF și PNUD, care este totodată și o recomandare a Comisiei Europene pentru agenda europeană a țării noastre, a declarat Ambasadorul Uniunii Europene la Chișinău, Janis Mažeiks. Oficialul a subliniat că s-au făcut deja unele progrese în această direcție. <em>„Garanția copiilor atinge sectoare importante precum protecția socială și educația și se bazează pe valorile de bază ale Uniunii Europene în domeniul drepturilor omului și al accesului la șanse egale pentru toți. Programul UE implementat de UNICEF și PNUD contribuie direct la avansarea reformelor educaționale pentru a îmbunătăți calitatea predării și învățării și accesul echitabil la oportunități educaționale pentru toți copiii, în aliniere cu Strategia Educației Naționale 2030. Am asistat deja la progrese în consolidarea sistemelor de protecție a copilului și îmbunătățirea accesului la serviciile esențiale. Totuși, mai este multă muncă de făcut înainte. Lucrând împreună la garanția copiilor, nu doar abordăm o nevoie imediată, ci și investim în prosperitatea pe termen lung a Moldovei”</em>. Precizăm că Garanția Europeană pentru Copii este o inițiativă a Uniunii Europene cu scopul de a preveni și combate sărăcia, precum și a excluziunii sociale cu care se confruntă copii defavorizați. Potrivit UNICEF, în procesul său de aderare la blocul comunitar, Republica Moldova mai are lucru în privința copiilor defavorizați și anume de a identifica lacunele și de a dezvolta recomandări pentru alinierea la standardele blocului comunitar în ceea ce privește politicile legate de copii. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "R. Moldova va fi afectată de ciclonul Ashley? Precizările SHS",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/1727291972-furtuna-ashley-17273403538a8w3w1-390x220.jpeg",
    "AltText": "Photo of R. Moldova va fi afectată de ciclonul Ashley? Precizările SHS",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:09.8833381+03:00",
    "Content": "https://zugo.md/toate-stirile/r-moldova-va-fi-afectata-de-ciclonul-ashleys-precizarile-shs"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Detenție pe viață pentru bărbatul care și-ar fi violat fiica vitregă de 11 ani",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2021/08/OTAyYzFjYmQ5MzM4OGEyMmZhOGVkMjRmMjIxMzg4MWM.thumb_-390x220.jpg",
    "AltText": "Photo of Detenție pe viață pentru bărbatul care și-ar fi violat fiica vitregă de 11 ani",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:11.6306112+03:00",
    "Content": "Tatăl care și-a violat sistematic fiica vitregă de 11 ani, lăsând-o însărcinată, a fost condamnat la detenție pe viață. Sentința a fost pronunțată joi, 26 septembrie, de Judecătoria Strășeni.</strong> Potrivit textului deciziei instanței, condamnatul își recunoaște vina și spune că regretă fapta. Individul ar mai fi spus în fața magistraților că ar fi întreținut în mod repetat raporturi sexuale cu minora, în momentele în care erau doar ei doi acasă, dar și că după ce fata a născut, nu s-a mai atins de copilă. Sentința poate fi atacată cu apel la Curtea de Apel Chişinău, prin intermediul Judecătoriei Străşeni (sediul central), în termen de 15 zile de la data pronunțării sentinței motivate. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "SIS blochează accesul la mai multe site-uri de știri din Federația Rusă",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/sis-1536x1024-1-1000x600-1-390x220.jpeg",
    "AltText": "Photo of SIS blochează accesul la mai multe site-uri de știri din Federația Rusă",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:13.4891828+03:00",
    "Content": "Potrivit actului emis de SIS, sunt blocate paginile web: nuacum.eu<br>\nng.ru<br>\nria.ru<br>\ngazetacrimea.ru<br>\ncrimea.gov.ru<br>\ncrimea.ria.ru<br>\ncrimea24tv.ru. Amintim că la mijlocul lunii august, Serviciul de Informații și Securitate a obligat furnizorii de servicii să blocheze site-ul băncii rusești „Promsviazibank”. Prin intermediul acestuia, pensionarii din Găgăuzia ar fi putut accesa bani oferiți de oamenii fugarului Ilan Șor, în calitate de ajutor social lunar "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Ariana Spinei a devenit campioană a Turneului Internațional de taekwon-do",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/5adc72b5-eb9b-4fbc-8437-ab73808d2d33-390x220.jpg",
    "AltText": "Photo of Ariana Spinei a devenit campioană a Turneului Internațional de taekwon-do",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:15.2872136+03:00",
    "Content": "https://zugo.md/toate-stirile/ariana-spinei-a-devenit-campioana-a-turneului-international-de-taekwon-do"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Un post TV online de știri din Rusia, cu prezentatori din R. Moldova, promovează politicieni afiliați lui Ilan Șor",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/08/Sor-Pobeda-1-780x470.jpg",
    "AltText": "Photo of Un post TV online de știri din Rusia, cu prezentatori din R. Moldova, promovează politicieni afiliați lui Ilan Șor",
    "PublishTime": "No time",
    "ParseDate": "2024-10-11T13:47:19.0106367+03:00",
    "Content": "https://zugo.md/toate-stirile/un-post-tv-online-de-stiri-din-rusia-cu-prezentatori-din-r-moldova-promoveaza-politicieni-afiliati-lui-ilan-șor"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Dorin Recean va ține un discurs în plenul Adunării Generale a ONU",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/01/recean-390x220.jpeg",
    "AltText": "Photo of Dorin Recean va ține un discurs în plenul Adunării Generale a ONU",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:20.8168674+03:00",
    "Content": "Prim-ministrul Dorin Recean va conduce delegația Republicii Moldova la sesiunea înaltă a Adunării Generale a ONU, care se desfășoară la New York. În plenul Adunării, șeful executivului va ține un discurs, subliniind contribuția Republicii Moldova la soluționarea problemelor globale, precum securitatea regională, schimbările climatice și va pleda pentru întărirea cooperării internaționale în cadrul ONU.</strong> <em>„Premierul va reprezenta țara noastră în cadrul celui mai important for internațional, având ca temă principală: „Unitate în diversitate pentru pace, dezvoltare durabilă și demnitate umană pentru toți, pretutindeni””</em>, a precizat pentru <a href=\"https://www.ipn.md/ro/premierul-recean-va-tine-un-discurs-in-plenul-adunarii-7965_1107585.html\" target=\"_blank\" rel=\"noopener\">IPN</a> purtătorul de cuvânt al Guvernului, Daniel Vodă. Premierul mai are în program și întrevederi de nivel înalt cu omologi și conducerea ONU, iar pe finalul vizitei se va întâlni cu diaspora moldovenească din SUA. Lucrările segmentului la nivel înalt al celei de-a 79-a sesiuni a Adunării Generale a Organizației Națiunilor Unite se desfășoară în perioada 23-27 septembrie. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Bărbatul care și-a stropit soția cu acid a fost condamnat. Decizia judecătorilor",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/06/iasi_un_tata_si-a_dat_fiul_in_judecata_si_i-a_cerut_inapoi_banii_dati_pentru_facultate_dupa_ce_a_aflat_ceva_neasteptat.jpeg",
    "AltText": "Photo of Bărbatul care și-a stropit soția cu acid a fost condamnat. Decizia judecătorilor",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:22.6600201+03:00",
    "Content": "Procurorii din cadrul Procuraturii municipiului Chișinău informează că au obținut o sentință de condamnare pentru bărbatul care, în luna februarie curent, a încercat să își omoare soția stropind-o cu acid. Așadar, acesta a primit o pedeapsă definitivă sub formă de închisoare pe un termen de 11 ani și trei luni, cu executare.</strong> Instanța a dispus și încasarea din contul inculpatului în beneficiul victimei a sumei de 500 000 lei în scopul reparării prejudiciului moral cauzat prin infracțiune și 1 100 000 lei în scopul reparării prejudiciului biologic cauzat. Conform învinuirii înaintate de către procurori, la data de 28 februarie 2024, aproximativ la orele 12:20, învinuitul, aflându-se într-un apartament din sectorul Botanica al capitalei, a inițiat un conflict cu soția sa în vârstă de 36 de ani, a luat o sticlă cu acid sulfuric concentrat, cu care a stropit-o pe ultima. În momentul în care copilul minor s-a implicat în conflict, a fost stropită din imprudență cu aceeași substanță. Din cauze independente de voința făptuitorului acesta nu si-a dus intenția de omor până la capăt, din motiv că victima a reușit să fugă din apartament, solicitând ajutorul persoanelor terțe. Prin acțiunile învinuitului, victimei i-au fost cauzate arsuri chimice ale feței, gâtului, ochiului stâng, cavității bucale, membrului superior drept și altor părți ale corpului, arsuri ale căilor respiratorii și alte leziuni, care au fost apreciate, conform raportului de expertiză medico-legală, drept vătămări corporale medii. Copilei, în vârstă de 6 ani, i-au fost cauzate arsuri, care au fost apreciate drept vătămări corporale ușoare. Învinuitul și-a recunoscut vinovăția și a declarat că se căiește în cele comise. Cauza în privința acestuia a fost examinată în procedură simplificată. Sentința nu este definitivă și poate fi contestată cu apel la Curtea de Apel Chișinău, în termen de 15 zile. Notă: Persoana acuzată de săvârșirea unei infracțiuni este prezumată nevinovată atâta timp cât vinovăția sa nu va fi constatată printr-o hotărâre judecătorească de condamnare definitivă. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Medalie de bronz și de argint pentru R. Moldova, la Olimpiada Balcanică de Informatică",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/4609940018432357646576308834926932188513708n-17273294618tkdne9-390x220.jpeg",
    "AltText": "Photo of Medalie de bronz și de argint pentru R. Moldova, la Olimpiada Balcanică de Informatică",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:24.5197667+03:00",
    "Content": "Lotul olimpic al Republicii Moldova a obținut o medalie de argint și o medalie de bronz la Olimpiada Balcanică de Informatică. Concursul s-a desfășurat în orașul Ohrid, Macedonia de Nord, în perioada 20 – 26 septembrie curent, anunță Ministerul Educației.</strong> Medalia de argint a fost obținută de Timur Degteari, elev la Liceul Teoretic „Orizont” din Durlești, municipiul Chișinău, iar medaliat cu bronz este Alin Popescu, elev al aceleiași instituții de învățământ. În cadrul celei de-a 31-a ediții a Olimpiadei Balcanice de Informatică au participat 61 de elevi din 16 țări. Republica Moldova a fost reprezentată de patru elevi și doi profesori: – Alin Popescu</strong>, Instituția Privată de Învățământ Liceul Teoretic „Orizont”, or. Durlești, mun. Chișinău; – Timur Degteari</strong>, Instituția Privată de Învățământ Liceul Teoretic „Orizont”, or. Durlești, mun. Chișinău; – Alexei Baca</strong>, Instituția Privată de Învățământ Liceul Teoretic „Orizont”, or. Durlești, mun. Chișinău; – Ciprian Mihalcea</strong>, Centrul de Excelență în Informatică și Tehnologii Informaționale, mun. Chișinău; – Igor Bercu</strong>, șef direcție, Agenția de Guvernare Electronică; – Mihail Croitor</strong>, lector universitar, Universitatea de Stat din Moldova, mun. Chișinău. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Câți cetățeni au depus cereri pentru procurarea unei locuințe prin Programul „Prima Casă Plus”",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2019/12/klyuchi-na-vse-dver-dom-390x220.jpg",
    "AltText": "Photo of Câți cetățeni au depus cereri pentru procurarea unei locuințe prin Programul „Prima Casă Plus”",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:26.2625877+03:00",
    "Content": "Un număr de 240 de cetățeni au depus cereri de accesare a unui credit imobiliar pentru a procura o locuință prin programul „Prima Casă Plus”, în circa o lună de la lansarea acestuia. Informațiile au fost prezentate astăzi de vicepremierul Dumitru Alaiba, ministru al Dezvoltării Economice și Digitalizării, transmite <a href=\"moldpres.md\" target=\"_blank\" rel=\"noopener\">moldpres</a>.</strong> <em>„La aproape o lună de la lansare, vedem că acest program este destul de solicitat. Avem deja șase bănci care au devenit parte a programului, deci au semnat acordurile respective. Avem peste 240 de solicitări de la cetățeni, asta înseamnă 240 de familii care au găsit o soluție pentru a-și cumpăra o locuință sau a o extinde pe cea veche. Acesta este un semn foarte bun. În plus, avem 238 de garanții emise, ceea ce înseamnă că statul ajută tinerii și familiile să-și garanteze împrumutul pentru a-l obține în condiții de finanțare mult mai accesibile”</em>, a afirmat Dumitru Alaiba. Programul „Prima casă plus” a fost aprobat de Parlament în lectura a doua pe 31 iulie curent și a intrat în vigoare pe 5 august, odată cu publicarea în Monitorul Oficial al Republicii Moldova. Documentul prevede extinderea Programului pentru a oferi acces mai multor cetățeni ai Republicii Moldova la finanțare pentru cumpărarea de locuințe, fiind eliminate o serie de bariere în accesarea finanțării în condiții mai avantajoase. Astfel, la Programul de stat „Prima casă Plus” vor putea aplica și persoanele care nu au statut de angajat în Republica Moldova, dar dispun de venituri oficiale obținute în Republica Moldova, cum ar fi liber profesioniștii, avocații, executorii judecătorești, taximetriștii, artiștii. În același timp, a fost majorată suma-limită a creditului – de la 1 milion de lei la 2,5 milioane de lei și cota de garantare de către stat a creditelor de la 50% la 65% sau 70% pentru locuințele din afara municipiului Chișinău. De asemenea, a fost extinsă perioada de creditare de la 25 la 30 de ani. Programul „Prima Casă Plus” a fost lansat după ce Președintele Maia Sandu a anunțat pe 15 mai curent, de Ziua Internațională a Familiei, că a discutat cu reprezentanții Guvernului să extindă programul Prima Casă și să vină cu un program nou – Prima Casă PLUS – prin care să ofere acces la aceste resurse mai multor tineri, nu doar celor care lucrează în instituțiile statului. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Câți bani s-au investit în valorile mobiliare de stat, prin platforma eVMS, de la lansare",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/4e213213-5f4d-417d-9c84-81c634dcde6e-390x220.jpg",
    "AltText": "Photo of Câți bani s-au investit în valorile mobiliare de stat, prin platforma eVMS, de la lansare",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:27.1346474+03:00",
    "Content": "https://zugo.md/toate-stirile/cati-bani-s-au-investit-in-valorile-mobiliare-de-stat prin-platforma-evms-de-la-lansare"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "video | Episcopul Marchel, filmat cum o promovează pe Victoria Furtună în biserică",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/1480274e5f6260d7d0e3b86e892c89f328e67827ca24c774294b703454d17eca-390x220.png",
    "AltText": "Photo of video | Episcopul Marchel, filmat cum o promovează pe Victoria Furtună în biserică",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:27.9996302+03:00",
    "Content": "https://zugo.md/toate-stirile/-episcopul-marchel-filmat-cum-o-promoveaza-pe-victoria-furtuna-in-biserica"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "foto | Cum va arăta buletinul de vot pentru alegerile prezidențiale",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2020/11/alegeri-780x470.png",
    "AltText": "Photo of foto | Cum va arăta buletinul de vot pentru alegerile prezidențiale",
    "PublishTime": "No time",
    "ParseDate": "2024-10-11T13:47:31.4716514+03:00",
    "Content": "https://zugo.md/toate-stirile/-cum-va-arata-buletinul-de-vot-pentru-alegerile-prezidentiale"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Un bărbat din capitală a incendiat o persoană",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/03/Evaluarea-procurorilor-si-judecatorilor-e1639987913116-390x220.jpg",
    "AltText": "Photo of Un bărbat din capitală a incendiat o persoană",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:33.3204539+03:00",
    "Content": "Un bărbat în vârstă de 42 de ani, originar din capitală, care a stropit cu benzină și a dat foc unei persoane, a fost trimis pe banca acuzaților. Acesta riscă până la 15 ani de detenție. Dosarul a fost instrumentat de Procuratura municipiului Chișinău.</strong> Conform învinuirii înaintate de către procurorii de la Chișinău, la data de 14 aprilie, curent, pe timp de noapte, învinuitul, în timp ce se afla în ospeție la un bărbat din Chișinău, după consumarea în exces a băuturilor alcoolice, a inițiat un conflict cu acesta. În urma unor observații făcute de către victimă învinuitului cu referire la trecutul său criminal și a statutului acestuia în lumea criminală, pe perioada ispășirii pedepsei în penitenciar, dânsul, manifestând o cruzime deosebită, a luat din preajmă o sticlă cu benzină, pe care a aruncat-o peste corpul victimei și i-a dat foc. Bărbatul a fost preluat de către ambulanță și transportat la Spitalul Clinic de Traumatologie și Ortopedie. În urma leziunilor suportate, victima a decedat. Învinuitul a pledat nevinovat. Acesta se află în arest preventiv. Acuzatul riscă o pedeapsă maximă sub formă de închisoare pe un termen de până la 15 ani. Potrivit procurorilor, acesta nu este la prima abatere de ordin penal, anterior fiind judecat pentru mai multe infracțiuni, petrecând în locurile de detenție peste 20 de ani. Urmărirea penală a fost exercitată de organul de urmărire penală al Inspectoratului de Poliție Ciocana al Direcției de Poliție Chișinău cu suportul ofițerilor de sector al Sectorului de Poliție Vadul lui Vodă. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Un barista din R. Moldova a obținut victorie la Cupa Mondială de Barista 2024 de la Viena",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/barista-390x220.png",
    "AltText": "Photo of Un barista din R. Moldova a obținut victorie la Cupa Mondială de Barista 2024 de la Viena",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:35.1897911+03:00",
    "Content": "Un barista din Republica Moldova, Vladimir Chzou, a obținut victorie la Cupa Mondială de Barista 2024, desfășurată la Viena. El a câștigat competiția în categoria espresso,<a href=\"https://www.gazzettaitalomoldova.md/il-moldavo-vladimir-chzou-trionfa-alla-coppa-del-mondo-baristi-2024-a-vienna/?fbclid=IwY2xjawFgfY5leHRuA2FlbQIxMAABHVefo06Xt9VHWGzKIWS-jW0JD0lFeldGg4HH93wo65l0jvjiR2DMjNRttg_aem_5wRrLlH60KVgyg9jEBs97A\" target=\"_blank\" rel=\"noreferrer noopener\" data-type=\"link\" data-id=\"https://www.gazzettaitalomoldova.md/il-moldavo-vladimir-chzou-trionfa-alla-coppa-del-mondo-baristi-2024-a-vienna/?fbclid=IwY2xjawFgfY5leHRuA2FlbQIxMAABHVefo06Xt9VHWGzKIWS-jW0JD0lFeldGg4HH93wo65l0jvjiR2DMjNRttg_aem_5wRrLlH60KVgyg9jEBs97A\"> scrie</a> Gazeta Italo-Moldova.</strong> Chzou s-a confruntat cu 12 concurenți din diverse țări, inclusiv Italia și Statele Unite, reușind să se evidențieze prin tehnicile sale inovatoare și cunoștințele avansate despre cafea. În urma câștigării acestui concurs, tânărul barista moldovean are oportunitatea de a călători în Honduras alături de ceilalți câștigători, unde va avea ocazia să aprofundeze cunoștințele despre cultivarea și prepararea cafelei. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "video | Amendă de până la 125.000 de lei sau închisoare pentru un șofer prins în stare de ebrietate",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/05/auto-390x220.jpg",
    "AltText": "Photo of video | Amendă de până la 125.000 de lei sau închisoare pentru un șofer prins în stare de ebrietate",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:36.0472095+03:00",
    "Content": "https://zugo.md/toate-stirile/-amenda-de-pana-la-125000-de-lei-sau-inchisoare-pentru-un-sofer-prins-in-stare-de-ebrietate"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Premieră! R. Moldova va găzdui turneul final al Futsal EURO U19",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/site_photo-red-fmf-moldova-10988-1727194898-390x220.png",
    "AltText": "Photo of Premieră! R. Moldova va găzdui turneul final al Futsal EURO U19",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:37.8165892+03:00",
    "Content": "Uniunea Europeană de Fotbal (UEFA) a acordat, în premieră, Federației Moldovenești de Fotbal dreptul de a organiza în Republica Moldova turneul final al Campionatului European de Futsal U19 din 2025. Decizia a fost luată marți, 24 septembrie, de către Comitetul Executiv UEFA.</strong> Cea de-a patra ediție a competiției este programată să se desfășoare la Arena Chișinău, în perioada 28 septembrie – 5 octombrie 2025. La primul turneu final UEFA organizat în Moldova, alături de echipa gazdă, vor participa cele șapte câștigătoare ale rundei preliminare, care se vor decide în martie 2025. Calendarul competiției:</strong> Tragerea la sorți: 31 octombrie 2024<br>\nRunda preliminară: 21-26 ianuarie 2025<br>\nRunda principală: 25-30 martie 2025<br>\nTurneul final: 28 septembrie – 5 octombrie 2025 Primele două ediții ale Futsal EURO U19 le-a câștigat naționala Spaniei, iar Portugalia este campioana din 2023. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "„Situația va fi mai gravă”. Încălzirea globală a dublat riscul de ploi extreme în Europa, în luna septembrie",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2019/06/atata-ploaie-390x220.jpg",
    "AltText": "Photo of „Situația va fi mai gravă”. Încălzirea globală a dublat riscul de ploi extreme în Europa, în luna septembrie",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:38.6738091+03:00",
    "Content": "https://zugo.md/toate-stirile/situatia-va-fi-mai-grava-încalzirea-globala-a-dublat-riscul-de-ploi-extreme-in-europa-in-luna-septembrie"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "O rezoluție privind R. Moldova va fi aprobată la prima sesiune a noii legislaturi a Parlamentului UE",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/news-category-parlamentarii-europeni-cer-institutiilor-ue-sa-acorde-statutul-de-tara-candidata-republicii-moldova-impreuna-cu-ucraina-si-georgia-390x220.jpg",
    "AltText": "Photo of O rezoluție privind R. Moldova va fi aprobată la prima sesiune a noii legislaturi a Parlamentului UE",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:40.4033615+03:00",
    "Content": "Deputatul european Siegfried Mureşan (PNL) anunţă că va exista o dezbatere şi o rezoluţie despre Republica Moldova în prima sesiune plenară a Parlamentului European din luna octombrie. El arată că Parlamentul European vrea să transmită autorităţilor şi oamenilor din Moldova că este alături de ei în eforturile de combatere a agresiunii ruse, transmite <a href=\"news.ro\" target=\"_blank\" rel=\"noopener\">News.ro</a>.</strong> <em>„Vom avea o dezbatere şi o rezoluţie despre Republica Moldova în prima sesiune plenară a Parlamentului European din luna octombrie. Titlul exact al dezbaterii şi al rezoluţiei este: „Întărirea rezilienţei Republicii Moldova în faţa ingerinţelor dinspre Rusia înaintea alegerilor prezidenţiale”</em>, spune Siegfried Mureşan într-o postare pe Facebook. El arată că a fost unul dintre iniţiatorii acestei dezbateri şi rezoluţii şi a insistat, în numele Grupului PPE, ca ele să fie incluse cât mai repede pe agenda Parlamentului. <em>„Pe 20 octombrie, cetăţenii Republicii Moldova vor merge la urne pentru a-şi alege preşedintele, dar şi pentru a vota la referendumul privind aderarea Republicii Moldova la Uniunea Europeană. De aceste voturi va depinde viitorul parcurs european al Republicii Moldova şi perspectivele de dezvoltare ale ţării. Vedem, însă, destul de clar că Rusia continuă cu încercările de a destabiliza Moldova. Rusia doreşte ca Moldova să redevină un stat slab şi dependent de Moscova. Ca atare, va încerca să se implice în influenţarea alegerilor şi a referendumului, folosind mijloace ilegale precum finanţarea ilicită a politicienilor proruşi sau manipularea şi propaganda. Aşa a procedat Rusia şi anul trecut, cu ocazia alegerilor locale din Moldova”</em>, precizează Mureşan. El subliniază că tocmai de aceea europarlamentarii vor să transmită autorităţilor şi oamenilor din Moldova că sunt alături de ei în eforturile de combatere a agresiunii ruse. <em>„Republica Moldova este stat candidat la Uniunea Europeană, cu care am început, anul acesta, negocierile de aderare. Moldova este, de asemenea, un stat în vecinătatea noastră imediată. Ca atare, siguranţa şi stabilitatea Uniunii Europene depind şi de cât de sigură şi stabilă este Republica Moldova. De aceea, trebuie să fim alături de Republica Moldova şi să ne asigurăm că Federaţia Rusă va eşua în încercarea de a sabota alegerile democratice din Republica Moldova. Voinţa oamenilor exprimată la urne, nu voinţa Rusiei, trebuie să se regăsească în rezultatul final al alegerilor”</em>, arată Siegfried Mureşan. Dezbaterea în plenul Parlamentului European va avea loc marţi, 8 octombrie, iar rezoluţia va fi votată în zilele următoare, cel mai probabil pe 9 sau 10 octombrie, precizează eurodeputatul PNL. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Ministrul Educației atenționează în privința unui „ordin” trucat, trimis pe poșta electronică a mai multor persoane",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2023/07/51981296793_09fedb96d4_k-780x470.jpg",
    "AltText": "Photo of Ministrul Educației atenționează în privința unui „ordin” trucat, trimis pe poșta electronică a mai multor persoane",
    "PublishTime": "No time",
    "ParseDate": "2024-10-11T13:47:44.8562618+03:00",
    "Content": "Ministerul Educației combate un fals, răspândit în spațiul public. Este vorba despre un presupus ordin, potrivit căruia în instituțiile de învățământ ar urma să fie introdusă o oră pe săptămână pentru prelegeri despre educație sexuală și studiul genurilor non-binare. </strong> Ministrul Dan Perciun atenționează că documentul este unul trucat și că nu a semnat un asemenea ordin. <em>„Mare atenție la falsuri în următoarea perioadă. Multă lume a primit azi, pe poșta electronică, un „ordin” trucat, menit să valideze tot felul de prostii pe care le promovează propaganda rusească și agenții lor de influență din țară – privind integrarea europeană.</em> <em>În această lună este esențial să fim vigilenți și să nu ne lăsăm manipulați de cei care vor răul Republicii Moldova”</em>, spune Dan Perciun. <em>„Avem de pus țara la adăpost în Uniunea Europeană, cu perseverență și determinare. Sistemul educațional, elevii, cadrele didactice vor avea enorm de câștigat de pe urma investițiilor europene în modernizarea școlilor, grădinițelor și universităților noastre. Esențial este să ne determinăm prin vot că mergem în această direcție și să depunem împreună toate eforturile ca să grăbim acest proces”</em>, mai menționează oficialul. <img loading=\"lazy\" class=\"alignnone wp-image-237803 size-full\" src=\"https://zugo.md/wp-content/uploads/2024/09/94542ef87000614ee113bc38bd1e212c9e9fc21f67d6f02ed5607ade7f51bec5.jpg\" alt=\"\" width=\"2048\" height=\"2048\" srcset=\"https://zugo.md/wp-content/uploads/2024/09/94542ef87000614ee113bc38bd1e212c9e9fc21f67d6f02ed5607ade7f51bec5.jpg 2048w, https://zugo.md/wp-content/uploads/2024/09/94542ef87000614ee113bc38bd1e212c9e9fc21f67d6f02ed5607ade7f51bec5-300x300.jpg 300w, https://zugo.md/wp-content/uploads/2024/09/94542ef87000614ee113bc38bd1e212c9e9fc21f67d6f02ed5607ade7f51bec5-2000x2000.jpg 2000w, https://zugo.md/wp-content/uploads/2024/09/94542ef87000614ee113bc38bd1e212c9e9fc21f67d6f02ed5607ade7f51bec5-150x150.jpg 150w, https://zugo.md/wp-content/uploads/2024/09/94542ef87000614ee113bc38bd1e212c9e9fc21f67d6f02ed5607ade7f51bec5-768x768.jpg 768w, https://zugo.md/wp-content/uploads/2024/09/94542ef87000614ee113bc38bd1e212c9e9fc21f67d6f02ed5607ade7f51bec5-1536x1536.jpg 1536w\" sizes=\"(max-width: 2048px) 100vw, 2048px\"> "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Lista candidaților acceptați la alegerile prezidențiale",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2023/10/cec-pentru-alegerile-locale-din-21-noiembrie-sunt-asteptati-la-urnele-de-vot-130-de-mii-de-alegatori-174182-1634904722-390x220.jpg",
    "AltText": "Photo of Lista candidaților acceptați la alegerile prezidențiale",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:46.6198859+03:00",
    "Content": "În buletinul de vot la alegerile prezidențiale din 20 octombrie 2024 se vor regăsi 11 candidați. Persoanele înregistrate de CEC pot începe campania electorală pentru alegerile prezidențiale.</strong> – Alexandr Stoianoglo (PSRM),<br>\n– Maia Sandu (PAS),<br>\n– Renato Usatîi (Partidul Nostru),<br>\n– Vasile Tarlev (Partidul pentru Viitorul Moldovei),<br>\n– Irina Vlah (desemnată de „un grup de cetățeni”),<br>\n– Ion Chicu (PDCM),<br>\n– Andrei Năstase (desemnat de „un grup de cetățeni”),<br>\n– Octavian Țîcu (Blocul electoral „Împreună”),<br>\n– Victoria Furtună (desemnată de „un grup de cetățeni”)<br>\n– Natalia Morari (desemnată de „un grup de cetățeni”)<br>\n– Tudor Ulianovschi (desemnat de „un grup de cetățeni”). Totodată, CEC a înregistrat simbolurile electorale ale candidaților pentru imprimarea în buletinul de vot la alegerile prezidențiale, reprezentanții candidaților în Comisia Electorală Centrală și a confirmat persoanele responsabile de finanțe (trezorier). "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Un scuar din Franța va purta numele „Chișinău”",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/1x-390x220.jpg",
    "AltText": "Photo of Un scuar din Franța va purta numele „Chișinău”",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:48.3235018+03:00",
    "Content": "O stradă din orașul francez Grenoble va purta numele „Chișinău”. Decizia a fost anunțată de primarul orașului, Eric Piolle.</strong> <em>„Primarul orașului Grenoble, Eric Piolle, a anunțat că, în urma colaborării fructuoase dintre cele două orașe, un scuar din Grenoble va purta numele „Chișinău”, simbolizând astfel legătura strânsă dintre orașe.”</em>, a scrie pe o rețea de socializare viceprimarul municipiului Chișinău, Ilie Ceban. Amintim că administrația Chișinăului a fost prezentă la primul Forum Moldo-Francez, desfășurat la Grenoble, Franța. Viceprimarul Ilie Ceban a participat la Primul Forum Moldo-Francez, intitulat „Alegerea Europei: descentralizarea, forța motrice a parteneriatului Franța-Moldova”. Au fost abordate subiecte precum îmbunătățirea climatului de mediu, rolul aleșilor locali în consolidarea democrației și modalitățile de cooperare între autoritățile locale și centrale. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Un copil de 5 ani, hărțuit sexual de către un bărbat de 69 de ani",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/08/photo_2022-02-09_16-32-20-390x220.jpg",
    "AltText": "Photo of Un copil de 5 ani, hărțuit sexual de către un bărbat de 69 de ani",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:50.1045151+03:00",
    "Content": "Un copil de 5 ani a fost hărțuit sexual de către un bărbat de 69 de ani în orașul Codru, municipiul Chișinău.</strong> Contactată de <a href=\"https://www.ipn.md/ro/un-copil-de-5-ani-a-devenit-victima-unui-7967_1107529.html\" target=\"_blank\" rel=\"noopener\">IPN</a>, ofițerul de presă al Direcției de poliție a capitalei, Svetlana Scripnic, a declarat că acest caz a avut loc acum două zile, pe strada Drumul Schinoasei din orașul Codru. Suspectul, un bărbat de 69 de ani, a fost condus la inspectoratul de poliție pentru cercetări. Acesta a fost reținut pentru 72 de ore. Potrivit localnicilor, totul s-a întâmplat în preajma unor garaje, unde copilul se afla împreună cu tatăl său pentru a repara bicicleta. Într-un moment dat, suspectul a reușit să ademenească băiatul. Părintele a fost cel care a alertat poliția. Pe marginea acestui caz a fost pornit un proces penal pentru hărțuire sexuală comisă asupra unui minor. Bărbatul de 69 de ani riscă închisoare pe un termen de la 3 la 7 ani. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Republica Moldova va participa în premieră la Miss Universe",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/402141254_18403047481027981_980923900604263143_n-390x220.jpeg",
    "AltText": "Photo of Republica Moldova va participa în premieră la Miss Universe",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:52.0553337+03:00",
    "Content": "https://zugo.md/toate-stirile/republica-moldova-va-participa-in-premiera-la-miss-universe"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Ministerul Mediului lansează apel la acțiuni de salubrizare în întreaga țară cu ocazia Zilei Mondiale a Salubrizării",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/salubrizare-390x220.jpg",
    "AltText": "Photo of Ministerul Mediului lansează apel la acțiuni de salubrizare în întreaga țară cu ocazia Zilei Mondiale a Salubrizării",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:53.8053277+03:00",
    "Content": "De Ziua Mondială a Salubrizării, Ministerul Mediului îndeamnă cetățenii să participe la acțiuni de salubrizare în perioada 23-29 septembrie, pe întreg teritoriul țării.<br>\n</strong><br>\nToți cetățenii sunt încurajați să participe la campania de salubrizare în orice regiune a țării, împreună cu familia, prietenii sau vecinii, pentru a face curățenie în pădurile din localitate, în parcuri, pe străzi sau în apropierea casei. <em>„Sticlele din plastic, pungile, hârtiile și alte tipuri de deșeuri solide poluează în mod continuu solul, aerul și apa, iar fiecare sac de deșeuri colectat reprezintă un pas spre un viitor sustenabil și sănătos. Prin acțiuni comune de salubrizare, promovăm responsabilitatea ecologică și contribuim la combaterea schimbărilor climatice.”</em> Ziua Mondială a Salubrizării este marcată anual pentru a încuraja comunitățile să se implice în activități de curățare și are ca scop creșterea gradului de conștientizare în rândul populației cu privire la problemele de mediu și importanța unui management corect al deșeurilor pentru un mediu mai curat. Haideți să ieșim cu toții la curățenie în această săptămână dedicată salubrizării! "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Descoperă tainele psihologiei într-un eveniment online cu Emilia Vorobiov",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/460494575_1245108360990250_4986405608348872877_n-390x220.jpg",
    "AltText": "Photo of Descoperă tainele psihologiei într-un eveniment online cu Emilia Vorobiov",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:47:55.6040112+03:00",
    "Content": "Pe 26 septembrie, la ora 17:30, are loc evenimentul „Descoperă profesia de psiholog/terapeut” cu Emilia Vorobiov, o specialistă cu experiență în domeniu. Evenimentul se va desfășura online, oferindu-ți ocazia să afli mai multe despre lumea fascinantă a psihologiei din confortul casei tale.</strong> Participanții vor explora rolurile și responsabilitățile unui psiholog sau terapeut, vor descoperi diverse ramuri ale psihologiei și terapiilor și vor avea oportunitatea de a pune întrebări direct unei profesioniste. Emilia Vorobiov, recunoscută pentru abordarea sa empatică, va ghida o discuție deschisă și interactivă, ajutându-i pe cei prezenți să înțeleagă mai bine această profesie și cum pot face o diferență în viața oamenilor. Înscrie-te aici: <a class=\"x1i10hfl xjbqb8w x1ejq31n xd10rxx x1sy0etr x17r0tee x972fbf xcfux6l x1qhh985 xm0m39n x9f619 x1ypdohk xt0psk2 xe8uvvx xdj266r x11i5rnm xat24cr x1mh8g0r xexx8yu x4uap5 x18d9i69 xkhd6sd x16tdsg8 x1hl2dhg xggy1nq x1a2a7pz x1sur9pj xkrqix3 x1fey0fg x1s688f\" tabindex=\"0\" role=\"link\" href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fforms.gle%2FJsHL8fpGbU4NXDoYA%3Ffbclid%3DIwZXh0bgNhZW0CMTAAAR0VTI0SdF0LvtWvD5fOhNLdch0LiWa8eQxu73vF9l6sCldZHS11N5-lTDQ_aem_X93-rhEyuJWs5avmUHWvQw&h=AT0AoTq2kuMya-W8HdhEVDX8HyZRID5NtqoqR2aD-d5zWze0klF_kOl_un2t7xtVG7Het3GgLfpvwCBLZ86jj8IMp91FXAYS6J8UJ1YacLZBxd1Qk5VbLWejrdPn6ZVW5vkRlf7D0g&__tn__=q&c[0]=AT22qiSnIihPfdPAA3X1zfZhMT16LxNJLQ6kz5tuuODk9JgDwAZJFqtKRyTyKgXX8VHu3BgBo4fnIs_tLNAbcDKa1jmdDTO1D9HxmS7PLPLOL5mYXyn_BLVnKE9kkR875fMfGLYHMPbOEJMjSv1IJJN7vdChR1m3j1KNQA\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">https://forms.gle/JsHL8fpGbU4NXDoYA</a> Înscrierea la eveniment este gratuită și deschisă pentru toți cei interesați de domeniul psihologiei. Participanții care se înregistrează la trei evenimente consecutive organizate de „Cariera Mea” vor primi un certificat de participare. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Elevii de la Liceul „Aristotel” nu s-au intoxicat în cantina instituției. Ce arată rezultatele anchetei epidemiologice",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/232579-193127.jpeg",
    "AltText": "Photo of Elevii de la Liceul „Aristotel” nu s-au intoxicat în cantina instituției. Ce arată rezultatele anchetei epidemiologice",
    "PublishTime": "No time",
    "ParseDate": "2024-10-11T13:48:00.2338869+03:00",
    "Content": "Elevii de la Liceul Teoretic Republican „Aristotel” din Chișinău nu s-au intoxicat cu mâncare din cantina instituției, conform rezultatelor anchetei epidemiologice realizate de Agenția Națională pentru Siguranța Alimentelor (ANSA).</strong> Inspectorii ANSA au inițiat un control inopinat la operatorul din domeniul alimentar, responsabil de alimentația copiilor în incinta cantinei liceului, în urma suspiciunii la toxiinfecție alimentară <em>„Astfel, conform rezultatelor investigațiilor de laborator, obținute la data de 23.09.2024, în produsele alimentare nu au fost identificate microorganisme patogene care ar putea provoca toxiinfecții alimentare. Probele prelevate din produsele alimentare și apa potabilă nu au relevat prezența microorganismelor patogene. După măsurile de dezinfecție și igienă, cantina își va putea relua activitatea.”</em>, menționează ANSA. Amintim că 65 de elevi și un angajat al instituției de învățământ <a href=\"https://zugo.md/toate-stirile/intoxicatie-alimentara-la-uun-liceu-din-chisinau-65-de-elevi-au-ajuns-la-spital-un-copil-in-sectia-de-reanimare/237725/toate-stirile\" target=\"_blank\" rel=\"noopener\">au prezentat semne clinice de boală</a>, majoritatea fiind spitalizați sau sub tratament ambulator. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Un moldovean, arestat în Italia pentru jafuri și omor",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/italia-390x220.png",
    "AltText": "Photo of Un moldovean, arestat în Italia pentru jafuri și omor",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:48:02.0891457+03:00",
    "Content": "Republica Moldova. Un moldovean a fost reținut de oamenii legii italieni. Acesta a jefuit mai mulți trecători pe străzile din orașul Mestre. Una dintre victime a murit, după ce a decis să-l confrunte. Imaginile horror au fost publicate de cotidianul Corriere della Sera.</strong> "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "video | Un copil de 10 ani, la volanul unui automobil într-o localitate din raionul Orhei. Poliția s-a autosesizat",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/10-e1727154006963-390x220.png",
    "AltText": "Photo of video | Un copil de 10 ani, la volanul unui automobil într-o localitate din raionul Orhei. Poliția s-a autosesizat",
    "PublishTime": "2 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:48:02.968763+03:00",
    "Content": "https://zugo.md/toate-stirile/-un-copil-de-10-ani-la-volanul-unui-automobil-intr-o-localitate-din-raionul-orhei-politia-s-a-autosesizat"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "video | Preoți din Mitropolia Moldovei, în campania contra referendumului de aderarea a RM la UE",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/62226195-390x220.jpg",
    "AltText": "Photo of video | Preoți din Mitropolia Moldovei, în campania contra referendumului de aderarea a RM la UE",
    "PublishTime": "3 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:48:03.8534348+03:00",
    "Content": "https://zugo.md/toate-stirile/-preoti-din-mitropolia-moldovei-in-campania-contra-referendumului-de-aderarea-a-rm-la-ue"
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Două persoane, electrocutate în parcul „Gagauziya Land”",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/gagauziyaland-390x220.jpeg",
    "AltText": "Photo of Două persoane, electrocutate în parcul „Gagauziya Land”",
    "PublishTime": "3 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:48:05.6480299+03:00",
    "Content": "Poliția din Comrat a fost alertată cu puțin timp în urmă despre un incident în parcul Gagauziya Land, unde doi bărbați au fost electrocutați.</strong> La fața locului s-a stabilit că doi bărbați de 34 și 36 de ani au fost electrocutați în timp ce efectuau lucrări la rețeaua electrică. Ambii au fost transportați de urgență la spital de către echipajul medical. La moment, persoana de 34 de ani se află în reanimare, iar celei de-a doua i se acordă ajutor medical. La locul unde s-a produs incidentul se află un echipaj al poliției, pentru a stabili toate circumstanțele. Amintim că, recent, o fetiță de 10 ani și-a fracturat piciorul <a href=\"https://zugo.md/toate-stirile/incident-la-gagauziyaland-o-fetita-de-10-ani-s-a-ales-cu-fractura-dubla-la-picior/237318/toate-stirile\" target=\"_blank\" rel=\"noopener\">în timp ce se juca pe unul dintre terenurile</a> parcului de distracții „GagauziyaLand”. Oamenii legii au menționat că deschiderea acestui parc de distracții pentru copii nu a fost autorizată de autoritățile competente nici până la moment, administratorii căruia au riscat cu sănătatea și viața minorilor și au permis accesul acestora pe teritoriu. Pe acest caz a fost pornit un proces penal în baza articolului 157 din Codul Penal „vătămarea gravă ori medie a integrității corporale sau a sănătății cauzată prin imprudență”, în cadrul căruia urmează sa fie stabilite toate circumstanțele, dar și pedepsite persoanele vinovate de traumele produse copilului. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Focar de gripă aviară la Nisporeni! Recomandările ANSA",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2023/01/cehia_sute_de_mii_de_gaini_vor_fi_eutanasiate-_dupa_ce_a_fost_detectat_cel_mai_mare_focar_de_gripa_aviara_de_pana_acum.jpeg",
    "AltText": "Photo of Focar de gripă aviară la Nisporeni! Recomandările ANSA",
    "PublishTime": "3 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:48:07.5053936+03:00",
    "Content": "Agenția Națională pentru Siguranța Alimentelor (ANSA) anunță</strong> despre faptul că a fost depistată gripa aviară la cadavre de păsări domestice, în localitatea Heleșteni, raionul Nisporeni. În acest context, responsabilii ANSA vin cu un șir de recomandări.</strong> Astfel, pentru prevenirea apariției influenței aviare, crescătorii și deținătorii de păsări (gospodării ale populației) sunt obligați să întreprindă o serie de măsuri de biosecuritate: Cetățenii sunt rugați să fie atenți la păsările din ferme/gospodării, pentru a observa la timp semnele clinice ale bolii, care se pot manifesta în felul următor: ANSA precizează că gripa aviară se poate transmite și la om, iar din acest motiv trebuie respectate anumite măsuri de prevenire a bolii. Agenția Națională pentru Siguranța Alimentelor, acordă despăgubiri proprietarilor a căror păsări au fost nimicite din cauza gripei aviare. "
  },
  {
    "Theme": "Ultimele știri",
    "Title": "Patru militari au murit anul acesta în timpul executării serviciului",
    "ImageUrl": "https://zugo.md/wp-content/uploads/2023/05/98e1c29a39058f4ff45ae4cb4cf0f1f0-390x220.jpg",
    "AltText": "Photo of Patru militari au murit anul acesta în timpul executării serviciului",
    "PublishTime": "3 săptămâni în urmă",
    "ParseDate": "2024-10-11T13:48:09.4000548+03:00",
    "Content": "De la începutul anului curent, patru militari au murit în timpul executării serviciului. În urma investigațiilor efectuate de către organele abilitate, s-a confirmat că în trei cazuri a fost suicid, iar un deces a survenit în urma unui accident rutier. </strong> Pe parcursul anului 2023 nu au avut loc astfel de cazuri, precizează Ministerul Apărării într-un răspuns pentru <a href=\"ipn.md\" target=\"_blank\" rel=\"noopener\">IPN</a>. "
  }
]