{
  "Theme": "Ultimele știri",
  "Title": "A fost lansat Programul „Bursele Europene pentru Jurnaliști”, ediția 2024-2025",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/unnamed-6-390x220.jpg",
  "AltText": "Photo of A fost lansat Programul „Bursele Europene pentru Jurnaliști”, ediția 2024-2025",
  "PublishTime": "2 săptămâni în urmă",
  "ParseDate": "2024-10-11T14:02:44.441275+03:00",
  "Content": "Asociația pentru Inițiative Responsabile (ASPIR) anunță lansarea Programului „Bursele Europene pentru Jurnaliști”, ediția 2024-2025. </strong> Programul „Bursele Europene pentru Jurnaliști” sprijină formarea jurnaliștilor din Republica Moldova în domeniul afacerilor europene, oferindu-le instruire în reglementările UE, funcționarea instituțiilor și relațiile între statele membre, precum și în modul în care media occidentală abordează subiectele europene. Și în acest an, Programul va cuprinde trei etape de pregătire profesională: Programul se adresează jurnaliștilor din presa scrisă, radio, TV și on-line, specializați în domeniile social, politic și economic, care trebuie să îndeplinească în mod cumulativ următoarele condiții: Trainingul din Republica Moldova (etapa I)</strong> se va ține zilele de 25-27 octombrie 2024</strong>. Vizita de studiu la Bruxelles (etapa II)</strong> va avea loc în primăvara anului 2025</strong>. Dosarele de înscriere trebuie trimise până la 17 octombrie 2024</strong>, cu mențiunea „Pentru Bursele Europene”, la adresa de <em>burse.europene@gmail.com</em>. Pentru informații suplimentare, contactați coordonatorul Ecaterina Covali la +37369202904 sau la adresa de email indicată. Programul „Bursele Europene pentru Jurnaliști”, organizat de ASPIR în Republica Moldova, urmărește dezvoltarea abilităților tinerilor jurnaliști în reflectarea temelor europene. Peste 100 de jurnaliști au participat la edițiile anterioare, iar aproximativ 60 de bursieri au vizitat Bruxelles. Dintre aceștia, doisprezece au câștigat stagii la instituții media europene, iar câțiva au beneficiat de stagii la Radio România. "
}