{
  "Theme": "Ultimele știri",
  "Title": "Anca Dragu: BNM va extinde utilizarea inteligenței artificiale în mai multe domenii-cheie",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/dragu-anca-390x220.jpg",
  "AltText": "Photo of Anca Dragu: BNM va extinde utilizarea inteligenței artificiale în mai multe domenii-cheie",
  "PublishTime": "6 zile în urmă",
  "ParseDate": "2024-10-11T14:01:17.3593441+03:00",
  "Content": "Guvernatoarea Băncii Naționale a Moldovei, Anca Dragu, a participat la cea de-a 15-a ediție a seminarului pe probleme de stabilitate financiară organizată de Banca Națională a României la Sinaia, România. La eveniment au participat guvernatori ai băncilor centrale din mai multe țări, reprezentanți ai Băncii Centrale Europene și delegația Fondului Monetar Internațional, condusă de directorul executiv Paul Hilbers.</strong> În cadrul panelului intitulat: „Inteligența artificială (AI) și riscurile legate de stabilitatea financiară”, Anca Dragu a menționat că instituția pe care o conduce utilizează mai multe instrumente AI pentru a îmbunătăți eficiența operațiunilor, printre care recunoașterea optică a caracterelor în convertirea documentelor scanate, clasificarea informațiilor-cheie, precum și utilizarea unui asistent de reglementare și conformitate alimentat de inteligență artificială. <em>„Scopul nostru este să integrăm AI în moduri care să îmbunătățească eficiența operațională și luarea deciziilor, asigurându-ne, în același timp, că aceste inovații nu afectează securitatea datelor și stabilitatea financiară”</em>, a adăugat guvernatoarea BNM. Anca Dragu a adăugat că Banca Națională a Moldovei intenționează să extindă utilizarea instrumentelor AI în mai multe domenii-cheie: <em>„Ne propunem să integrăm AI în activitatea noastră de supraveghere, unde aceste tehnologii pot îmbunătăți procesul de analiză a rapoartelor, identificând totodată riscurile și asigurând conformitatea mai eficient”</em>. În cadrul dezbaterii, guvernatoarea băncii centrale a adăugat că inteligența artificială ar mai putea fi utilizată în domenii precum: detectarea fraudelor și combaterea spălării banilor (AML), automatizarea proceselor de raportare, asigurarea consecvenței și acurateții în dosarele de reglementare, modelarea interconexiunilor complexe în sistemul financiar. "
}