{
  "Theme": "Ultimele știri",
  "Title": "Atenție, șoferi! Traficul rutier în centrul capitalei va fi suspendat în acest weekend",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2023/09/a-ignorat-semnele-rutiere-si-a-pus-in-pericol-viata-inspectorului-care-dirija-traficul-isprava-unui-sofer-din-capitala-video-161638-1609275041-390x220.jpg",
  "AltText": "Photo of Atenție, șoferi! Traficul rutier în centrul capitalei va fi suspendat în acest weekend",
  "PublishTime": "o săptămână în urmă",
  "ParseDate": "2024-10-12T11:16:02.2527117+03:00",
  "Content": "Primăria municipiului Chișinău anunță că începând cu data de 04 octombrie și până pe data de 07 octombrie, traficul rutier pe bulevardul Ștefan cel Mare și Sfânt, tronsonul cuprins între str. Alexandr Pușkin și str. Maria Cebotari va fi suspendat. Restricțiile vin în contextul desfășurării Sărbătorii „Ziua Națională a Vinului”, ediția a XXIII-a.</strong> Transportul public care traversează centrul orașului va circula pe străzile adiacente, după cum urmează: traseul rutelor de troleibuz nr. 1, 5 și 8 se modifică după cum urmează: tur – de pe bd. Constantin Negruzzi pe str. Ciuflea, str. București, str. Alexei Șciusev, str. Mihai Viteazul, str. Columna, str. Henri Coandă, Piața Dimitrie Cantemir și în continuare pe traseele stabilite, retur – de pe bd. Ștefan cel Mare și Sfânt pe str. Alexei Șciusev, str. București, str. Ciuflea, bd. Constantin Negruzzi și în continuare pe traseele stabilite. Traseul rutei de troleibuz nr. 4  se modifică după cum urmează: tur – de pe bd. Constantin Negruzzi pe str. Ciuflea, str. București și în continuare pe traseul stabilit, retur – de pe str. Vasile Lupu pe str. Constantin Stere, str. Mihail Kogălniceanu, str. Serghei Lazo, str. Alexei Mateevici, str. Alexandr Pușkin,  bd. Ștefan cel Mare și Sfânt și în continuare pe traseul stabilit. Traseul rutei nr. 22  se modifică după cum urmează: tur –  de pe bd. Ștefan cel Mare și Sfânt pe str. Alexei Șciusev, str. București, bd. Dacia și în continuare pe traseul stabilit, retur – de pe bd. Dacia pe str. București, str. Alexei Șciusev, str. Mihai Viteazul, str. Columna, str. Henri Coandă, Piața Dimitrie Cantemir și în continuare pe traseul stabilit. "
}