{
  "Theme": "Ultimele știri",
  "Title": "Atenție! Numărul cazurilor de intoxicații cu ciuperci este în creștere",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2023/11/o_femeie_a_gatit_mancare_din_ciuperci_otravitoare-_apoi_si-a_invitat_toata_familia_la_masa._a_fost_arestata_pentru_crima.jpeg",
  "AltText": "Photo of Atenție! Numărul cazurilor de intoxicații cu ciuperci este în creștere",
  "PublishTime": "No time",
  "ParseDate": "2024-10-11T14:02:55.3164535+03:00",
  "Content": "Numărul cazurilor de intoxicații cu ciuperci în rândul populației țării este în creștere, avertizează Centrul Național de Asistență Medicală Urgentă Prespitalicească.</strong> De la începutul anului, echipele de asistență medicală urgentă au fost solicitate de 85 de persoane intoxicate cu ciuperci, 75 dintre ele fiind transportate la spital. Îngrijorător este faptul că doar în perioada 14 -25 septembrie la Dispeceratul comun de urgență al IMSP CNAMUP au fost înregistrate 37 de cazuri de intoxicație cu ciuperci. În luna septembrie, în urma consumului de ciuperci au fost afectați 31 maturi și 6 copii. Pacienții maturi, cu vârste cuprinse între 21-73 de ani și 6 copii până la vârsta de 12 ani, prezentau simptome care s-au declanșat la câteva ore după consumul de ciuperci. După acordarea asistenței medicale de urgență la etapa de prespital, echipele AMU au transportat la instituțiile medicale spitalicești 31 pacienți, dintre care 25 adulți și toți 6 minori. IMSP CNAMUP reiterează faptul că intoxicaţia cu ciuperci reprezintă o urgenţă medicală atât la maturi, cât şi la copii, iar rapiditatea în stabilirea diagnosticului şi iniţierea tratamentului – pot salva viaţa bolnavului. Persoanele intoxicate trebuie să formeze imediat numărul de urgenţă 112, deoarece cazulnecesită internare urgentă la spital, indiferent de gravitatea intoxicației. Până la sosirea echipei medicale, persoana intoxicată va bea cât mai multă apă (2-3 litri) şi/sau mult lichid rece – lapte, ceai, cafea, compot, suc. Persoana trebuie să stea în pat, se interzice efectuarea activității fizice înainte de spălarea stomacului (spălarea va elimina toxinele, iar mișcarea va intensifica absorbția toxinelor în sânge). "
}