{
  "Theme": "Ultimele știri",
  "Title": "audio | Interceptări publicate de CNA în dosarul de finanțare ilegală a unui partid politic: „Doamne, dă-i lui Putin puterea să ia Odesa și pe noi”",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/finantare-390x220.png",
  "AltText": "Photo of audio | Interceptări publicate de CNA în dosarul de finanțare ilegală a unui partid politic: „Doamne, dă-i lui Putin puterea să ia Odesa și pe noi”",
  "PublishTime": "o săptămână în urmă",
  "ParseDate": "2024-10-11T14:02:12.9599845+03:00",
  "Content": "Centrul Național Anticorupție (CNA) a făcut publică o înregistrare audio din cadrul unui dosar de finanțare ilegală a unui partid politic, în care o femeie poate fi auzită rostind: „Doamne, dă-i lui Putin puterea să ia Odesa și pe noi”. Stenograma face parte dintr-o investigație ce vizează fapte de spălare de bani, falsificarea rapoartelor financiare și finanțarea ilegală a unei formațiuni politice, în contextul unor <a href=\"https://zugo.md/toate-stirile/foto-cna-au-retinut-cinci-persoane-in-dosare-de-finantare-ilegala-a-partidelor-politice/237942/toate-stirile\" target=\"_blank\" rel=\"noopener\">acțiuni desfășurate la Comrat, pe 1 octombrie</a>.</strong> În urma perchezițiilor, cinci persoane au fost reținute și plasate în arest pentru 72 de ore. Într-o parte a conversației, persoanele implicate discută despre acțiuni planificate pentru a preveni victoria Maiei Sandu în primul tur al alegerilor. De asemenea, înregistrarea face referire la o universitate închisă și la temerile că alte instituții vor avea aceeași soartă. Mai mult, stenograma expune cum activiștii partidului primeau plăți pentru a participa la proteste, inclusiv la unul organizat în timpul vizitei secretarului de stat american Antony Blinken la Chișinău. Sumele menționate în înregistrare includ 200 și 400 de lei, distribuite pentru fiecare participant la proteste. O altă parte a înregistrării sugerează implicarea unor persoane din Rusia, denumite „curatori de la Moscova”, care ar fi fost responsabile de coordonarea și finanțarea activităților politice din Republica Moldova. Se pare că prin intermediul băncii ruse „Промсвязьбанк”, au fost realizate plăți către activiști, inclusiv suplimente la pensii și salarii pentru anumiți bugetari. Până în prezent, CNA a efectuat 51 de percheziții la 20 de suspecți, inclusiv în birourile organizației teritoriale din Comrat. Cercetările vizează și domiciliile și vehiculele celor implicați. Conform legislației moldovenești, finanțarea ilegală a partidelor politice poate atrage o amendă de până la 650.000 de lei sau o pedeapsă cu închisoarea de până la 6 ani. Investigațiile sunt în desfășurare. <span class=\"embed-youtube\" style=\"text-align:center; display: block;\"><iframe class='youtube-player' width='708' height='399' src='https://www.youtube.com/embed/C2OYiNkE-FM?version=3&rel=1&showsearch=0&showinfo=1&iv_load_policy=1&fs=1&hl=ro-RO&autohide=2&wmode=transparent' allowfullscreen='true' style='border:0;' sandbox='allow-scripts allow-same-origin allow-popups allow-presentation'></iframe></span> "
}