{
  "Theme": "Ultimele știri",
  "Title": "Bărbatul care și-a stropit soția cu acid a fost condamnat. Decizia judecătorilor",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2024/06/iasi_un_tata_si-a_dat_fiul_in_judecata_si_i-a_cerut_inapoi_banii_dati_pentru_facultate_dupa_ce_a_aflat_ceva_neasteptat.jpeg",
  "AltText": "Photo of Bărbatul care și-a stropit soția cu acid a fost condamnat. Decizia judecătorilor",
  "PublishTime": "2 săptămâni în urmă",
  "ParseDate": "2024-10-12T11:17:32.3139301+03:00",
  "Content": "Procurorii din cadrul Procuraturii municipiului Chișinău informează că au obținut o sentință de condamnare pentru bărbatul care, în luna februarie curent, a încercat să își omoare soția stropind-o cu acid. Așadar, acesta a primit o pedeapsă definitivă sub formă de închisoare pe un termen de 11 ani și trei luni, cu executare.</strong> Instanța a dispus și încasarea din contul inculpatului în beneficiul victimei a sumei de 500 000 lei în scopul reparării prejudiciului moral cauzat prin infracțiune și 1 100 000 lei în scopul reparării prejudiciului biologic cauzat. Conform învinuirii înaintate de către procurori, la data de 28 februarie 2024, aproximativ la orele 12:20, învinuitul, aflându-se într-un apartament din sectorul Botanica al capitalei, a inițiat un conflict cu soția sa în vârstă de 36 de ani, a luat o sticlă cu acid sulfuric concentrat, cu care a stropit-o pe ultima. În momentul în care copilul minor s-a implicat în conflict, a fost stropită din imprudență cu aceeași substanță. Din cauze independente de voința făptuitorului acesta nu si-a dus intenția de omor până la capăt, din motiv că victima a reușit să fugă din apartament, solicitând ajutorul persoanelor terțe. Prin acțiunile învinuitului, victimei i-au fost cauzate arsuri chimice ale feței, gâtului, ochiului stâng, cavității bucale, membrului superior drept și altor părți ale corpului, arsuri ale căilor respiratorii și alte leziuni, care au fost apreciate, conform raportului de expertiză medico-legală, drept vătămări corporale medii. Copilei, în vârstă de 6 ani, i-au fost cauzate arsuri, care au fost apreciate drept vătămări corporale ușoare. Învinuitul și-a recunoscut vinovăția și a declarat că se căiește în cele comise. Cauza în privința acestuia a fost examinată în procedură simplificată. Sentința nu este definitivă și poate fi contestată cu apel la Curtea de Apel Chișinău, în termen de 15 zile. Notă: Persoana acuzată de săvârșirea unei infracțiuni este prezumată nevinovată atâta timp cât vinovăția sa nu va fi constatată printr-o hotărâre judecătorească de condamnare definitivă. "
}