{
  "Theme": "Ultimele știri",
  "Title": "Bursa Președintelui se dublează în anul de studii 2024-2025",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2020/08/h-COLLEGE-CLASS-628x314-1.jpg",
  "AltText": "Photo of Bursa Președintelui se dublează în anul de studii 2024-2025",
  "PublishTime": "No time",
  "ParseDate": "2024-10-12T11:15:16.4643677+03:00",
  "Content": "15 studenți și elevi vor primi bursa prezidențială majorată în acest an de studii. Mai exact, bursele de merit se vor dubla, de la 1845 de lei la 3690 pentru studenții instituțiilor de învățământ superior și de la 1845 la 2860 de lei pentru elevii instituțiilor de învățământ profesional tehnic, se arată într-un proiect supus consultărilor publice de către Ministerul Educației și Cercetării, transmite <a href=\"https://www.ipn.md/ro/bursa-presedintelui-se-dubleaza-in-anul-de-studii-2024-7967_1107808.html\" target=\"_blank\" rel=\"noopener\">IPN</a>.</strong> Potrivit documentului, bugetul lunar alocat pentru cei zece studenți este de 36,9 mii lei, iar pentru cei cinci elevi este de 14,3 mii lei. Prin urmare, bugetul total necesar pentru o perioadă de zece luni (durata unui an academic) este de 512 mii de lei. La bursele de merit au candidat studenții ciclului I, studii integrate, învățământ medical și farmaceutic, precum și elevii care au obținut în anul precedent de studii o medie a notelor la sesiunea de vară nu mai mică de 9, în profilurile sau domeniile de studiu: tehnic, agrar, economic, medical, militar, drept și real (matematică, informatică, fizică, chimie, biologie) și nu mai mică de 9,5 puncte în alte profiluri sau domenii. Pentru Bursa Președintelui, în anul academic 2024-2025, au fost depuse 25 de dosare ale studenților ciclului I și II, studii superioare integrate din instituțiile de învățământ superior și 47 de dosare ale elevilor din instituțiile de învățământ profesional tehnic postsecundar. Candidații, propuși de senatele instituțiilor de învățământ superior și de consiliile profesorale ale instituțiilor de învățământ profesional, au fost selectați de Comisiile specializate, responsabile de examinarea dosarelor studenților, pe baza anumitor criterii, inclusiv: media notelor, activitățile educaționale, culturale, sportive, CV-uri, activitatea științifică, publicațiile și scrisorile de recomandare. Toți studenții și elevii nominalizați au demonstrat prin actele respective participarea la activități de cercetare științifică, conferințe, concursuri, olimpiade naționale și internaționale. Numărul de burse oferite instituțiilor de învățământ superior a fost corelat cu numărul total de studenți de la ciclurile I și II, învățământ cu frecvență, din fiecare universitate. Proiectul urmează a fi votat la Guvern în octombrie, iar pentru anul 2024-2025, studenții și elevii urmează să beneficieze de burse începând cu luna septembrie. "
}