{
  "Theme": "Ultimele știri",
  "Title": "Câți cetățeni au depus cereri pentru procurarea unei locuințe prin Programul „Prima Casă Plus”",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2019/12/klyuchi-na-vse-dver-dom-390x220.jpg",
  "AltText": "Photo of Câți cetățeni au depus cereri pentru procurarea unei locuințe prin Programul „Prima Casă Plus”",
  "PublishTime": "2 săptămâni în urmă",
  "ParseDate": "2024-10-12T11:17:36.2987714+03:00",
  "Content": "Un număr de 240 de cetățeni au depus cereri de accesare a unui credit imobiliar pentru a procura o locuință prin programul „Prima Casă Plus”, în circa o lună de la lansarea acestuia. Informațiile au fost prezentate astăzi de vicepremierul Dumitru Alaiba, ministru al Dezvoltării Economice și Digitalizării, transmite <a href=\"moldpres.md\" target=\"_blank\" rel=\"noopener\">moldpres</a>.</strong> <em>„La aproape o lună de la lansare, vedem că acest program este destul de solicitat. Avem deja șase bănci care au devenit parte a programului, deci au semnat acordurile respective. Avem peste 240 de solicitări de la cetățeni, asta înseamnă 240 de familii care au găsit o soluție pentru a-și cumpăra o locuință sau a o extinde pe cea veche. Acesta este un semn foarte bun. În plus, avem 238 de garanții emise, ceea ce înseamnă că statul ajută tinerii și familiile să-și garanteze împrumutul pentru a-l obține în condiții de finanțare mult mai accesibile”</em>, a afirmat Dumitru Alaiba. Programul „Prima casă plus” a fost aprobat de Parlament în lectura a doua pe 31 iulie curent și a intrat în vigoare pe 5 august, odată cu publicarea în Monitorul Oficial al Republicii Moldova. Documentul prevede extinderea Programului pentru a oferi acces mai multor cetățeni ai Republicii Moldova la finanțare pentru cumpărarea de locuințe, fiind eliminate o serie de bariere în accesarea finanțării în condiții mai avantajoase. Astfel, la Programul de stat „Prima casă Plus” vor putea aplica și persoanele care nu au statut de angajat în Republica Moldova, dar dispun de venituri oficiale obținute în Republica Moldova, cum ar fi liber profesioniștii, avocații, executorii judecătorești, taximetriștii, artiștii. În același timp, a fost majorată suma-limită a creditului – de la 1 milion de lei la 2,5 milioane de lei și cota de garantare de către stat a creditelor de la 50% la 65% sau 70% pentru locuințele din afara municipiului Chișinău. De asemenea, a fost extinsă perioada de creditare de la 25 la 30 de ani. Programul „Prima Casă Plus” a fost lansat după ce Președintele Maia Sandu a anunțat pe 15 mai curent, de Ziua Internațională a Familiei, că a discutat cu reprezentanții Guvernului să extindă programul Prima Casă și să vină cu un program nou – Prima Casă PLUS – prin care să ofere acces la aceste resurse mai multor tineri, nu doar celor care lucrează în instituțiile statului. "
}