{
  "Theme": "Ultimele știri",
  "Title": "Candidatul PSRM la prezidențiale, Alexandr Stoianoglo, a jurat credință României",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2021/01/747-stoianoglo5-1920x1020-c-default-1920x1020-c-default-390x220.jpg",
  "AltText": "Photo of Candidatul PSRM la prezidențiale, Alexandr Stoianoglo, a jurat credință României",
  "PublishTime": "2 săptămâni în urmă",
  "ParseDate": "2024-10-12T11:16:50.2045755+03:00",
  "Content": "<b>Candidatul desemnat de Partidul Socialiștilor din Republica Moldova (PSRM) în cursa pentru alegerile prezidențiale, Alexandr Stoianoglo, este și cetățean al României. Anterior, liderul socialiștilor Igor Dodon a declarat că este „nonsens” faptul că preşedintele R. Moldova poate deţine şi cetăţenia altui stat, referindu-se la Maia Sandu, relatează <a href=\"https://www.zdg.md/stiri/politic/candidatul-socialistilor-la-functia-de-presedinte-a-jurat-credinta-romaniei-raspunsul-autoritatilor-romane/\">zdg.md</a></b> Numele lui Alexandr Stoianoglo apare în<a href=\"https://cetatenie.net/ordin/2018-02-23/172P.html?fbclid=IwY2xjawFnsZZleHRuA2FlbQIxMAABHVs-D1XOCEvJ4mFKY1IcmDHuumCrsW8tiLmR_iQlYGvFDlghzd8oGJW_6g_aem_cBtdiA7uq4gqW-MMAbEKlA\"><span class=\"s1\"> ordinul Nr. 172/P</span></a>, privind aprobarea redobândirii cetăţeniei române unui număr de 178 persoane. Conform surselor Ziarului de Gardă, Alexandr Stoianoglo a depus jurământul la Chișinău, pe 15 mai 2018 și are pașaport de cetățean român cu domiciliul în străinătate din anul 2019. Contactați de <a href=\"https://www.zdg.md/stiri/politic/candidatul-socialistilor-la-functia-de-presedinte-a-jurat-credinta-romaniei-raspunsul-autoritatilor-romane/\">ZdG</a>, reprezentanții Autorității Naționale pentru Cetățenie (ANC) din România au confirmat: „persoana nominalizată are un ordin de aprobare a cererii de cetățenie nr. 178P/2018”. <i>„În ceea ce privește obținerea cetățeniei, vă informăm că petentul a optat pentru menținerea domiciliului în străinătate, motiv pentru care informații cu privire la depunerea jurământului le puteți obține doar de la Direcția Consulară din cadrul Ministerului Afacerilor Externe”</i>, se arată în răspunsul ANC. Contactat telefonic, Alexandr Stoianoglo nu a răspuns la apelurile reporterilor ZdG. <i>Ziarul de Gardă va publica ulterior răspunsul Direcției Consulare din cadrul Ministerului Afacerilor Externe (MAE).</i> În 2020, Igor Dodon <span class=\"s1\">a </span><span class=\"s1\">declarat</span>: <i>„Pentru prima oară în istoria ţării funcţia de preşedinte este ocupată de către o femeie, nu am nimic împotriva femeilor, dar şefa statului deţine cetăţenie dublă, a Republicii Moldova şi a României. Cred că </i><i>nu este corect ca preşedintele să aibă posibilitatea să deţină cetăţenie dublă</i><i>”.</i> Dodon este cunoscut pentru criticile aduse funcţionarilor ce deţin cetăţenie dublă, în speţă pe cea a statului vecin, încă din <span class=\"s1\">2014</span>. <i>„Insist ca în instituțiile de conducere a statului să se afle doar cetățeni ai Republicii Moldova. </i><i>Cum putem să avem încredere</i><i> într-un deputat, într-un membru al Curții Constituționale, </i><i>dacă el a depus jurământ de credință României?</i>” – este o altă <span class=\"s1\">declarație</span> a socialistului Dodon din 2020. Primul care a comentat negativ cetățenia română a Maiei Sandu a fost liderul rus Vladimir Putin, într-o conferință de presă din 2020, când a respins apelul acesteia de a retrage trupele ruse din stânga Nistrului, notează <a href=\"https://moldova.europalibera.org/a/igor-dodon-a-criticat-o-pe-succesoarea-sa-maia-sandu-pentru-c%C4%83-de%C8%9Bine-%C8%99i-cet%C4%83%C8%9Benia-rom%C3%A2niei/31021346.html\"><span class=\"s1\">Europa Liberă</span></a>. Candidatul PSRM la alegerile prezidențiale, fostul procuror general Alexandr Stoianoglo, a fost vizat în șase cauze penale după ce și-a încheiat prematur mandatul. În februarie 2024, Stoianoglo a fost achitat în dosarul pentru depășirea atribuțiilor de serviciu. Unele dosare sunt în instanță, iar altele – la faza de urmărire penală. Alegerile pentru funcția de Președinte al R. Moldova vor fi organizate pe data de 20 octombrie 2024, în aceeași zi cu referendumul la care cetățenii vor fi întrebați dacă susțin aderarea țării la Uniunea Europeană. "
}