{
  "Theme": "Ultimele știri",
  "Title": "CEC: Au fost lichidate cele 26 de mii de buletine de vot care urmau să ajungă în Federația Rusă",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/627db65997395a6d24908da4f658d895-780x456.jpg",
  "AltText": "Photo of CEC: Au fost lichidate cele 26 de mii de buletine de vot care urmau să ajungă în Federația Rusă",
  "PublishTime": "No time",
  "ParseDate": "2024-10-12T11:15:01.0721333+03:00",
  "Content": "Cele 26.000 de buletine de vot care urmau să ajungă la trei secții de votare din Federația Rusă au fost lichidate, anunță Comisia Electorală Centrală (CEC).</strong> Totodată, CEC a lichidat luni și matrița utilizată la confecționarea buletinelor de vot pentru referendum și alegerile prezidențiale. <em>„A avut loc lichidarea matriței utilizată la confecționarea buletinelor de vot pentru referendumul republican constituțional și alegerile prezidențiale din 20 octombrie, destinate alegătorilor din afara țării, precum și rebutul buletinelor de vot.</em> <em>La fel, au fost deschise pachetele și nimicite cele 26 de mii de buletine de vot (câte 13 mii de buletine pentru fiecare scrutin), care urmau să fie expediate secțiilor de votare nr. 38/196, 38/197 și 38/198, constituite de către Comisie pentru alegătorii din Federația Rusă. Aceasta s-a întâmplat urmare deciziei autorității electorale prin care s-a constatat imposibilitatea asigurării procesului de vot de către Ministerul Afacerilor Externe pentru secțiile de votare menționate. În următoarele zile vor fi tipărite buletinele de vot pentru alegătorii din țară”</em>, comunică CEC. Această prezentare necesită JavaScript. Decizia vine în urma demersului SIS și al Ministerului de Externe, care invocă, după o analiză a riscurilor, motive obligatorii de securitate. În decizia CEC se precizează că MAE și consiliul electoral de circumscripție pentru străinătate nu au identificat membri pentru trei secții de votare din Rusia. Este vorba de cele din Sankt Petersburg, Surgut și Iaroslavl. Anterior, printr-un demers, autoritatea electorală era informată că MAE și-a retras reprezentanții din aceste trei birouri, deoarece Ambasada Rusiei la Moscova nu ar putea asigura toate cerințele de securitate solicitate de Serviciul de Informații și Securitate, condiții care, potrivit SIS, pot fi asigurate doar în incinta misiunii diplomatice de la Moscova. "
}