{
  "Theme": "Ultimele știri",
  "Title": "Cine e moldoveanca din Israel, ucisă în atacul terorist de la Tel Aviv",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/img-172787793478y0s0u-390x220.jpeg",
  "AltText": "Photo of Cine e moldoveanca din Israel, ucisă în atacul terorist de la Tel Aviv",
  "PublishTime": "o săptămână în urmă",
  "ParseDate": "2024-10-11T14:01:57.3355956+03:00",
  "Content": "O <a href=\"https://zugo.md/actualitate/o-femeie-din-r-moldova-a-murit-in-urma-atacului-terorist-de-la-tel-aviv/237969/actualitate\" target=\"_blank\" rel=\"noopener\">cetățeană moldoveancă și-a pierdut viața</a> în urma unui atac terorist în Israel. Nadia Sokolenco, în vârstă de 40 de ani, emigrase din Republica Moldova în urmă cu 18 ani. Ea a lăsat în urmă un soț și o fetiță de doar 6 ani. </strong> Nadia lucra ca manager de birou într-o companie din domeniul tehnologic, deși în trecut avusese o carieră ca stilist, scrie <a href=\"https://www.jpost.com/israel-news/article-822974\">The Jerusalem Post.</a> Un prieten apropiat a descris-o pentru presa locală ca fiind <em>„o persoană plină de viață, mereu luminoasă și cu un optimism debordant.”</em> O altă prietenă a menționat că Nadia locuia împreună cu familia ei în Jaffa: <em>„Era căsătorită și avea o fetiță care tocmai a început clasa întâi. Părinții ei sunt în Moldova, iar sora ei locuiește în Danemarca. Ne pregăteam să sărbătorim împreună, deoarece s-au mutat recent la Jaffa și fiica lor a început școala. Nadia a decis să rămână în Israel după ce a vizitat țara și s-a îndrăgostit de ea, în ciuda riscurilor și conflictelor.”</em> Prietenii Nadiei au povestit și cum a avut loc tragicul incident. <em>„Când am aflat despre atac, i-am trimis un mesaj, dar nu a răspuns. Soțul ei mi-a spus că nu o poate găsi. Ea a plecat să facă cumpărături pentru cină, iar în drum spre casă a fost ucisă.”</em> Atacul a fost parte a unei serii de incidente violente în Israel, inclusiv în Jaffa, un cartier din Tel Aviv, unde doi atacatori înarmați au deschis focul asupra civililor. Alte incidente au avut loc în diferite părți ale orașului, inclusiv un atac cu cuțit și un alt incident într-o sinagogă. "
}