{
  "Theme": "Ultimele știri",
  "Title": "Doi frați și un complice, condamnați după ce au exploatat sexual trei adolescente",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2024/06/iasi_un_tata_si-a_dat_fiul_in_judecata_si_i-a_cerut_inapoi_banii_dati_pentru_facultate_dupa_ce_a_aflat_ceva_neasteptat.jpeg",
  "AltText": "Photo of Doi frați și un complice, condamnați după ce au exploatat sexual trei adolescente",
  "PublishTime": "3 zile în urmă",
  "ParseDate": "2024-10-11T14:00:38.6616929+03:00",
  "Content": "Trei bărbați din Chișinău au fost condamnați la 14, 19 și 22 de ani de închisoare pentru exploatarea sexuală a trei adolescente nevoiașe. Infracțiunile au fost comise în perioada 2016-2017, informează Procuratura pentru Combaterea Criminalității Organizate și Cauze Speciale (PCCOCS).</strong> Potrivit PCCOCS, în acea perioadă, tinerele aveau câte 16 și 17 ani, iar una dintre ele avea un copil de o lună. De asemenea, o altă adolescentă era și ea într-o situația financiară precară, provenind dintr-o familie cu șapte copiii. În cazul celei de-a treia victime, tatăl muncea ca zilier, iar mama se ocupa cu cerșetoria. <em>„Pe lângă starea financiară precară, bărbații inculpați au profitat și de vârsta lor fragedă, lipsa supravegherii din partea părinților, care le făcea și mai expuse riscului de exploatare sexuală. Așadar, cu una din victime aceștia au făcut cunoștință într-un club de noapte din Chișinău; a doua adolescentă (prietena primei) a fost influențată psihologic de către inculpați într-un apartament din capitală să presteze servicii sexuale, după ce au făcut cunoștință într-un parc; iar cu victima minoră cu un copil de doar o lună au făcut cunoștință în preajma unui hotel din capitală.</em> <em>Inițial, în cazul unora din ele inculpații le propuneau să presteze masaj erotic, care însă s-a dovedit a fi raport sexual, pentru 2-5 clienți/zi. Exploatarea acestora a avut loc chiar dacă inculpații cunoșteau că victimele nu împliniseră 18 ani (vârstă până la care exploatarea sexuală se pedepsește mai dur, ca infracțiune a traficului de copii), în condițiile în care în cazul uneia din victime chiar au și sărbătorit cu toții aniversarea ei de 18 ani. Astfel, serviciile sexuale erau prestate în diferite apartamente de către inculpați (opt documentate) din sectoarele Centru și Râșcani din Chișinău, închiriate pentru 24 de ore, atunci când la sosirea clientului, acesta era invitat să aleagă din ele trei”</em>, anunță PCCOCS. În toamna anului 2017, cei trei bărbați au fost arestați. Aceștia au vârste de 25, 28 și 36 de ani, primii doi fiind frați originari din Telenești, iar al treilea – din Soroca. În 2018, inculpații au fost condamnați printr-o altă hotărâre a Judecătoriei Chișinău (sediul Buiucani), menținută prin decizia Curții de Apel Chișinău din 2023, la fel pentru exploatarea sexuală a altor adolescente din Moldova în Timișoara. În lupta cu fenomenul traficului de copii, doar în anul curent, procurorii PCCOCS au trimis în judecată alte zece cauze, dintre care șapte țin de exploatarea sexuală. În context, acuzatorii de stat încurajează părinții să mențină o relație apropiată cu adolescenții, să monitorizeze comunicările lor electronice și relațiile în curs de inițiere, inclusiv cu persoanele din viața reală. "
}