{
  "Theme": "Ultimele știri",
  "Title": "Dublă poziționare a Republicii Moldova la un concurs global de inteligență artificială",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/462383903_869371511993338_3889443128744270365_n-390x220.jpg",
  "AltText": "Photo of Dublă poziționare a Republicii Moldova la un concurs global de inteligență artificială",
  "PublishTime": "24 de ore în urmă",
  "ParseDate": "2024-10-12T11:13:51.133511+03:00",
  "Content": "Patru elevi din Republica Moldova au obținut victorii la un concurs global de inteligență artificială, Competiția INTEL AI Global Impact Festival 2024.</strong> Nikita Moglan și Daniela Malancea au obținut locul întâi după ce au dezvoltat o aplicație inovatoare de diagnostic medical. Proiectul lor, intitulat „Empowering Healthcare Equity: AI-driven Diagnostics for Underserved Communities”, are ca scop îmbunătățirea accesului la servicii de diagnosticare medicală pentru comunitățile defavorizate. Aplicația permite utilizatorilor, fie că sunt pacienți din sate izolate sau furnizori de servicii medicale, să obțină diagnostice rapide și informații utile, transformând astfel modul în care este gestionată sănătatea în zonele cu acces limitat la servicii specializate. Prin utilizarea arhitecturii YOLOv8, antrenată pe un set de date cu 20.000 de imagini ce ilustrează afecțiuni ale plămânilor, anomalii ale fundului de ochi și probleme tiroidiene, echipa a creat o aplicație intuitivă pe platforma Streamlit. Elevii au concurat cu 105 echipe și au dezvoltat un proiect de AI destinat îmbunătățirii echității în sănătate, oferind diagnostice instantanee pentru comunități defavorizate. Această platformă împuternicește utilizatorii—fie că sunt pacienți din sate izolate, fie furnizori de servicii medicale—cu informații utile la îndemână. În regiunile cu acces limitat la îngrijiri medicale specializate, acest proiect poate avea un impact transformator. Folosind arhitectura YOLOv8, antrenată pe un set cuprinzător de date format din 20.000 de imagini care ilustrează boli pulmonare, anomalii ale fundului de ochi și afecțiuni tiroidiene, a fost creată o aplicație intuitivă Streamlit și un site web. Pentru realizările lor, cei doi elevi au fost recompensați cu 5.000 de dolari, un laptop dotat cu tehnologie Intel și oportunități de mentorat. În cadrul aceeași competiții, elevii moldoveni Oleg Rata și Anastasia Batrincea au fost recompensați pentru proiectul „Road Condition Recognition”, care se concentrează pe evaluarea calității drumurilor din Chișinău. Tinerii sunt de la Liceul Teoretic „Nicolae Milescu Spătaru” din mun. Chișinău, și au câștigat la categoria 13-17 ani. "
}