{
  "Theme": "Ultimele știri",
  "Title": "Hramul Chișinăului, sărbătorit timp de două zile. Programul evenimentului",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/festivitatea-de-inaugurare-a-hramului-orasului-in-direct-la-moldova-1-780x470.jpg",
  "AltText": "Photo of Hramul Chișinăului, sărbătorit timp de două zile. Programul evenimentului",
  "PublishTime": "No time",
  "ParseDate": "2024-10-11T14:01:13.0274177+03:00",
  "Content": "Pe 13 octombrie, Piața Marii Adunări Naționale se va umple de energia tinerilor, unde muzica fresh și ritmurile vibrante vor fi în centrul atenției. Artiștii Mark Stam, Sun Stroke Project, Misha Miller, Andro, Mira, Minelli, DJ Vanotek și Jador promit un spectacol care va aduce bucurie și emoție pe chipurile tuturor. Concertul începe la ora 18:00, iar accesul este gratuit pentru toți cei care vor să simtă energia tinereții în această seară specială. Pe 14 octombrie, sărbătoarea continuă cu momente dedicate tradiției și culturii. Ziua va începe cu liturghia de hram, urmată de târguri și expoziții, oferind o diversitate de activități pentru întreaga familie. În seara zilei, scena principală va găzdui cele mai mari orchestre ale Chișinăului conduse de dirijori iluștri : •  Orchestra Teatrului Național de Operă și Balet „Maria Bieșu” •  Orchestra Fraților Advahov •  Orchestra „Fluieraș” •  Camerata Chișinău •  Chisinau Jazz Orchestra •  Dorel Burlacu Band Publicul va avea ocazia să asculte artiști îndrăgiți de toate generațiile: Olga Ciolacu, Nina Crulicovschi, Zinaida Julea, Nicolae Glib, Mihai Ciobanu, Natalia Barbu, Satoshi, Magnat și Feoctist, formația Zdob și Zdub și mulți alții. Invitata specială a serii, renumite interpretă din Letonia, Laima Vaikule. <img loading=\"lazy\" class=\"alignnone wp-image-238043 size-full\" src=\"https://zugo.md/wp-content/uploads/2024/10/2024-10-06-10.05.03.jpg\" alt=\"\" width=\"1080\" height=\"1080\" srcset=\"https://zugo.md/wp-content/uploads/2024/10/2024-10-06-10.05.03.jpg 1080w, https://zugo.md/wp-content/uploads/2024/10/2024-10-06-10.05.03-300x300.jpg 300w, https://zugo.md/wp-content/uploads/2024/10/2024-10-06-10.05.03-150x150.jpg 150w, https://zugo.md/wp-content/uploads/2024/10/2024-10-06-10.05.03-768x768.jpg 768w\" sizes=\"(max-width: 1080px) 100vw, 1080px\"> Pentru programul complet al sărbătorii și detalii suplimentare, vizitați <a href=\"https://www.chisinau.md/ro/hram-21039.html\" target=\"_blank\" rel=\"noopener\"><span class=\"s1\">hram.chisinau.md</span></a>. "
}