{
  "Theme": "Ultimele știri",
  "Title": "ISCEO lansează o nouă ediție a concursului de burse ASSIST și HMCP, pentru elevii de gimnaziu și liceu",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/DSC07197-390x220.jpg",
  "AltText": "Photo of ISCEO lansează o nouă ediție a concursului de burse ASSIST și HMCP, pentru elevii de gimnaziu și liceu",
  "PublishTime": "3 zile în urmă",
  "ParseDate": "2024-10-12T11:14:34.2479612+03:00",
  "Content": "ISCEO anunță deschiderea concursului de burse ASSIST și HMC Projects – proiect ce oferă șansa elevilor de liceu și gimnaziu de a câștiga o bursă de studii, de lungă durată (1 an sau 2 ani), în Statele Unite ale Americii sau Marea Britanie, la una dintre școlile private partenere.</strong> Elevii claselor <b>a IX-a</b>, <b>a X-a, a XI-a</b> și, în premieră pentru Moldova, <b>a XII-a</b> sunt invitați să se înregistreze la concurs, până pe <b><i>15 noiembrie 2024</i></b>, accesând site-ul ISCEO: <img loading=\"lazy\" class=\"alignnone wp-image-238112 size-full\" src=\"https://zugo.md/wp-content/uploads/2024/10/6-2.png\" alt=\"\" width=\"940\" height=\"788\" srcset=\"https://zugo.md/wp-content/uploads/2024/10/6-2.png 940w, https://zugo.md/wp-content/uploads/2024/10/6-2-300x251.png 300w, https://zugo.md/wp-content/uploads/2024/10/6-2-768x644.png 768w\" sizes=\"(max-width: 940px) 100vw, 940px\"> Pentru o bursă ASSIST, DAVIS și KEMPER ( Statele Unite) pot aplica elevii care: Pentru o bursă HMC Projects (Marea Britanie) sunt eligibili elevii care: Școlile în care sunt plasați bursierii sun exclusiv PRIVATE și recunoscute pentru performanța academică, sportivă, artistică și contribuția științifică. Anual, între 8 și 15 aplicanți beneficiază de burse de studii, complete sau cu discount de -80% – 50%, iar, până în prezent, sute de elevi din țara noastră s-au integrat cu succes în comunitățile școlilor internaționale, prin intermediul programelor ASSIST și HMCP. Toți elevii interesați, părinții și profesorii acestora ne pot contacta oricând la adresa de e-mail <a href=\"mailto:scholarships@isceo.md\"><span class=\"s3\">scholarships@isceo.md</span></a> sau la numărul +373 60 551 555, pentru detalii și completări. "
}