{
  "Theme": "Ultimele știri",
  "Title": "Ministrul ucrainean al energiei dă asigurări că stocurile de gaze, depozitate de R. Moldova, sunt în siguranță",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2024/01/e652bceb-90ae-447c-8d8c-35db7d58603b_gazedepozit92450400-631x420-1-390x220.jpg",
  "AltText": "Photo of Ministrul ucrainean al energiei dă asigurări că stocurile de gaze, depozitate de R. Moldova, sunt în siguranță",
  "PublishTime": "4 zile în urmă",
  "ParseDate": "2024-10-12T11:14:54.6344746+03:00",
  "Content": "Republica Moldova își depozitează aproape jumătate din volumul de 47 de milioane de metri cubi de gaze naturale în Ucraina, stocuri esențiale pentru securitatea energetică a țării. Ministrul Energiei, Victor Parlicov, s-a întâlnit la Kiev cu omologul său ucrainean, Gherman Galușcenko, pentru a discuta despre securitatea acestor stocuri și colaborarea energetică dintre cele două state. Potrivit oficialului ucrainean, gazele naturale depozitate de Republica Moldova sunt în siguranță și pot fi accesate și extrase în orice moment.</strong> Discuțiile au avut loc în contextul în care contractul de tranzit al gazelor naturale prin Ucraina va expira la 1 ianuarie 2025, iar Republica Moldova se pregătește pentru diverse scenarii. Parlicov a subliniat angajamentul Moldovei de a susține Ucraina, având în vedere dificultățile cu care se confruntă sectorul energetic ucrainean din cauza atacurilor rusești. <em>„Suntem recunoscători Ucrainei pentru rezistența sa, care protejează și pacea în Moldova și Europa”</em>, a declarat ministrul moldovean. La rândul său, Galușcenko a subliniat importanța asigurării securității energetice în regiune, subliniind că <em>„securitatea energetică a Europei depinde de hotărârea noastră de a rezista agresorului, în special pe frontul energetic.”</em> Pe lângă stocurile de gaze naturale, cei doi miniștri au discutat și despre aprovizionarea cu energie electrică. Moldova și Ucraina sunt conectate la sistemul energetic continental european ENTSO-E, ceea ce le permite să colaboreze în gestionarea crizelor energetice și echilibrarea rețelelor în situații de urgență. Menționăm că, săptămâna trecută, Guvernul de la Chișinău a decis să reducă stocurile de gaze naturale la 50 de milioane de metri cubi, din cauza spațiului de stocare limitat din România. Cu toate acestea, R. Moldova dispune de stocuri comerciale suficiente și este pregătită să gestioneze orice potențială întrerupere a livrărilor către regiunea transnistreană. "
}