{
  "Theme": "Ultimele știri",
  "Title": "Ministrul Educației atenționează în privința unui „ordin” trucat, trimis pe poșta electronică a mai multor persoane",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2023/07/51981296793_09fedb96d4_k-780x470.jpg",
  "AltText": "Photo of Ministrul Educației atenționează în privința unui „ordin” trucat, trimis pe poșta electronică a mai multor persoane",
  "PublishTime": "No time",
  "ParseDate": "2024-10-12T11:17:56.0475782+03:00",
  "Content": "Ministerul Educației combate un fals, răspândit în spațiul public. Este vorba despre un presupus ordin, potrivit căruia în instituțiile de învățământ ar urma să fie introdusă o oră pe săptămână pentru prelegeri despre educație sexuală și studiul genurilor non-binare. </strong> Ministrul Dan Perciun atenționează că documentul este unul trucat și că nu a semnat un asemenea ordin. <em>„Mare atenție la falsuri în următoarea perioadă. Multă lume a primit azi, pe poșta electronică, un „ordin” trucat, menit să valideze tot felul de prostii pe care le promovează propaganda rusească și agenții lor de influență din țară – privind integrarea europeană.</em> <em>În această lună este esențial să fim vigilenți și să nu ne lăsăm manipulați de cei care vor răul Republicii Moldova”</em>, spune Dan Perciun. <em>„Avem de pus țara la adăpost în Uniunea Europeană, cu perseverență și determinare. Sistemul educațional, elevii, cadrele didactice vor avea enorm de câștigat de pe urma investițiilor europene în modernizarea școlilor, grădinițelor și universităților noastre. Esențial este să ne determinăm prin vot că mergem în această direcție și să depunem împreună toate eforturile ca să grăbim acest proces”</em>, mai menționează oficialul. <img loading=\"lazy\" class=\"alignnone wp-image-237803 size-full\" src=\"https://zugo.md/wp-content/uploads/2024/09/94542ef87000614ee113bc38bd1e212c9e9fc21f67d6f02ed5607ade7f51bec5.jpg\" alt=\"\" width=\"2048\" height=\"2048\" srcset=\"https://zugo.md/wp-content/uploads/2024/09/94542ef87000614ee113bc38bd1e212c9e9fc21f67d6f02ed5607ade7f51bec5.jpg 2048w, https://zugo.md/wp-content/uploads/2024/09/94542ef87000614ee113bc38bd1e212c9e9fc21f67d6f02ed5607ade7f51bec5-300x300.jpg 300w, https://zugo.md/wp-content/uploads/2024/09/94542ef87000614ee113bc38bd1e212c9e9fc21f67d6f02ed5607ade7f51bec5-2000x2000.jpg 2000w, https://zugo.md/wp-content/uploads/2024/09/94542ef87000614ee113bc38bd1e212c9e9fc21f67d6f02ed5607ade7f51bec5-150x150.jpg 150w, https://zugo.md/wp-content/uploads/2024/09/94542ef87000614ee113bc38bd1e212c9e9fc21f67d6f02ed5607ade7f51bec5-768x768.jpg 768w, https://zugo.md/wp-content/uploads/2024/09/94542ef87000614ee113bc38bd1e212c9e9fc21f67d6f02ed5607ade7f51bec5-1536x1536.jpg 1536w\" sizes=\"(max-width: 2048px) 100vw, 2048px\"> "
}