{
  "Theme": "Ultimele știri",
  "Title": "Moldovenii vor primi notificări pe telefon în situații de urgență și dezastre naturale",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/62133711-390x220.png",
  "AltText": "Photo of Moldovenii vor primi notificări pe telefon în situații de urgență și dezastre naturale",
  "PublishTime": "o zi în urmă",
  "ParseDate": "2024-10-11T14:00:13.5504899+03:00",
  "Content": "Republica Moldova va avea un sistem de avertizare a cetățenilor, în situații de urgență și calamități naturale, prin intermediul telefoanelor mobile.</strong> Realizarea proiectului face parte dintr-o serie de măsuri menite să sporească pregătirea și răspunsul țării noastre la situațiile de urgență. Acțiunile vor fi finanțate în baza unui Acord dintre Republica Moldova și Banca Internațională pentru Reconstrucție şi Dezvoltare. Valoarea totală a Acordului este de 37,4 milioane de euro. Pe lângă implementarea sistemului de avertizare publică prin intermediul telefoanelor mobile, din resursele disponibile vor fi achiziționate vehicule și echipamente de intervenție în situații de urgență. De asemenea, este prevăzută eficientizarea serviciilor hidrometeorologice: vor fi modernizate sistemele de observare hidrometeorologică, îmbunătățite capacitățile de prognoză ale Serviciului Hidrometeorologic de Stat și consolidată colaborarea instituțională și regională pe acest segment. „Fenomenele meteorologice extreme afectează întreaga lume, inclusiv Republica Moldova. Nu le putem evita, dar putem fi mai pregătiți să le gestionăm eficient și să minimalizăm consecințele lor. Proiectul va permite pregătirea instituțiilor pentru răspunsul rapid la situații de urgență și va institui noi reglementări pentru reducerea riscurilor la nivelul infrastructurii critice”, a declarat ministrul Adrian Efros. O altă componentă a Acordului ține de eficientizarea evaluării și gestionării pericolelor naturale, a riscurilor seismice și a celor legate de climă. De asemenea, va fi creat un nou Fond de rezervă pentru dezastre, ca sursă de finanțare transparentă și țintită pentru atenuarea consecințelor calamităților naturale. "
}