{
  "Theme": "Ultimele știri",
  "Title": "O jurnalistă ucraineană, în vârstă de 27 de ani, a murit într-o închisoare din Rusia",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/F7l1OqaXsAAU7Uf-e1696437223444-780x470.jpeg",
  "AltText": "Photo of O jurnalistă ucraineană, în vârstă de 27 de ani, a murit într-o închisoare din Rusia",
  "PublishTime": "No time",
  "ParseDate": "2024-10-12T11:13:49.317394+03:00",
  "Content": "Jurnalista ucraineană Viktoria Roshchyna, dată dispărută în vara lui 2023, în teritoriile ocupate de Rusia, a fost confirmată moartă în timp ce se afla în captivitate în Rusia, au anunțat autoritățile ucrainene pe 10 octombrie, anunță serviciul în limba engleză al Radio Europa Liberă.  </strong> Vestea a fost confirmată de Petro Yatsenko, un reprezentant al personalului de coordonare al Ucrainei pentru tratamentul prizonierilor de război, în urma unei anchete interne privind dispariția sa, scrie <a href=\"https://www.g4media.ro/jurnalista-ucraineana-viktoria-roshchyna-a-murit-in-captivitate-in-rusia-anunta-ucraina-ea-era-disparuta-din-vara-anului-trecut.html\" target=\"_blank\" rel=\"noopener\">G4media</a>. „Am efectuat o anchetă internă și, din păcate, informațiile privind moartea Viktoriei au fost confirmate”, a declarat Yatsenko. Cu toate acestea, circumstanțele morții lui Roshchyna rămân neclare și sunt încă în curs de investigare, a adăugat el. Roshchyna, o jurnalistă independentă care colaborase anterior cu RFE/RL și cu alte instituții media ucrainene importante, era dată dispărută de la începutul lunii august 2023. Ea a călătorit din Ucraina în Polonia la 27 iulie anul trecut înainte de a se îndrepta spre teritoriile ocupate de Rusia în estul Ucrainei, potrivit tatălui său, Volodymyr Roshchyn. Ultima ei comunicare cunoscută a fost la 3 august 2023. Yatsenko a dezvăluit că se fac eforturi pentru a asigura eliberarea lui Roshchyna din captivitatea rusă, unde a fost reținută împreună cu cel puțin alți 25 de jurnaliști ucraineni. Acești jurnaliști sunt fie reținuți, fie dispăruți în zonele controlate de Rusia. Andriy Yusov, din cadrul Serviciului de informații militare al Ucrainei, a confirmat că Roshchyna a fost planificată pentru un schimb de prizonieri, iar la cele mai recente actualizări aceasta era transferată de la Taganrog, un oraș rusesc din apropierea frontierei cu Ucraina, la centrul de detenție Lefortovo din Moscova, în vederea eliberării sale. Autoritățile ucrainene încearcă acum să înțeleagă ce s-a întâmplat în timpul acestui transfer. Cazul Viktoriei Roshchyna evidențiază pericolele cu care se confruntă jurnaliștii care relatează în zone de război. Potrivit Reporteri fără Frontiere (RSF), peste 100 de jurnaliști ucraineni și străini au fost direct afectați de invazia rusă din Ucraina, care a început în februarie 2022. "
}