{
  "Theme": "Ultimele știri",
  "Title": "O polițistă de frontieră și un inspector vamal vor compărea pe banca acuzaților",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/image_2024-10-03_094018265-390x220.png",
  "AltText": "Photo of O polițistă de frontieră și un inspector vamal vor compărea pe banca acuzaților",
  "PublishTime": "o săptămână în urmă",
  "ParseDate": "2024-10-11T14:01:43.4184337+03:00",
  "Content": "Procuratura pentru Combaterea Criminalității Organizate și Cauze Speciale (PCCOCS) a anunțat trimiterea în judecată a unei polițiste de frontieră și a unui inspector vamal, acuzați de legalizarea frauduloasă a intrării în țară a unui automobil Mercedes înregistrat în Polonia, în noiembrie 2021.</strong> Conform anchetei, cei doi funcționari publici ar fi introdus date false în sistemele de frontieră și vamale din Moldova, pretinzând că la volanul vehiculului se afla o femeie din România. Aceasta ar fi revenit în Moldova din Ucraina la doar un minut după ce ar fi ieșit spre Ucraina, ceea ce a stârnit suspiciuni. Investigând cazul, oamenii legii au descoperit că femeia din Galați, România, menționată în sistemele informaționale, nu se afla în Moldova în acel moment, ci era acasă, în România, în timpul tratamentului medical. De asemenea, s-a constatat că permisul de conducere introdus în sistemul informațional conținea date diferite de cele ale femeii, iar aceasta nu deținea un pașaport de călătorie. Procurorii PCCOCS, împreună cu Direcția regională Sud a Poliției de Frontieră, le-au formulat inculpaților acuzații de fals informatic. Potrivit Codului penal, fapta se pedepsește cu amendă de până la 92.500 de lei sau cu închisoare de la 2 la 5 ani. Cazul urmează să fie examinat de Judecătoria Cahul, iar cei doi inculpați beneficiază de prezumția nevinovăției până la o decizie judecătorească finală. În continuare, procurorii PCCOCS desfășoară investigații suplimentare pentru a deconspira eventualii complici și pentru a stabili alte episoade infracționale în cadrul acestui dosar. "
}