{
  "Theme": "Ultimele știri",
  "Title": "O rezoluție privind R. Moldova va fi aprobată la prima sesiune a noii legislaturi a Parlamentului UE",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/news-category-parlamentarii-europeni-cer-institutiilor-ue-sa-acorde-statutul-de-tara-candidata-republicii-moldova-impreuna-cu-ucraina-si-georgia-390x220.jpg",
  "AltText": "Photo of O rezoluție privind R. Moldova va fi aprobată la prima sesiune a noii legislaturi a Parlamentului UE",
  "PublishTime": "2 săptămâni în urmă",
  "ParseDate": "2024-10-12T11:17:51.5096488+03:00",
  "Content": "Deputatul european Siegfried Mureşan (PNL) anunţă că va exista o dezbatere şi o rezoluţie despre Republica Moldova în prima sesiune plenară a Parlamentului European din luna octombrie. El arată că Parlamentul European vrea să transmită autorităţilor şi oamenilor din Moldova că este alături de ei în eforturile de combatere a agresiunii ruse, transmite <a href=\"news.ro\" target=\"_blank\" rel=\"noopener\">News.ro</a>.</strong> <em>„Vom avea o dezbatere şi o rezoluţie despre Republica Moldova în prima sesiune plenară a Parlamentului European din luna octombrie. Titlul exact al dezbaterii şi al rezoluţiei este: „Întărirea rezilienţei Republicii Moldova în faţa ingerinţelor dinspre Rusia înaintea alegerilor prezidenţiale”</em>, spune Siegfried Mureşan într-o postare pe Facebook. El arată că a fost unul dintre iniţiatorii acestei dezbateri şi rezoluţii şi a insistat, în numele Grupului PPE, ca ele să fie incluse cât mai repede pe agenda Parlamentului. <em>„Pe 20 octombrie, cetăţenii Republicii Moldova vor merge la urne pentru a-şi alege preşedintele, dar şi pentru a vota la referendumul privind aderarea Republicii Moldova la Uniunea Europeană. De aceste voturi va depinde viitorul parcurs european al Republicii Moldova şi perspectivele de dezvoltare ale ţării. Vedem, însă, destul de clar că Rusia continuă cu încercările de a destabiliza Moldova. Rusia doreşte ca Moldova să redevină un stat slab şi dependent de Moscova. Ca atare, va încerca să se implice în influenţarea alegerilor şi a referendumului, folosind mijloace ilegale precum finanţarea ilicită a politicienilor proruşi sau manipularea şi propaganda. Aşa a procedat Rusia şi anul trecut, cu ocazia alegerilor locale din Moldova”</em>, precizează Mureşan. El subliniază că tocmai de aceea europarlamentarii vor să transmită autorităţilor şi oamenilor din Moldova că sunt alături de ei în eforturile de combatere a agresiunii ruse. <em>„Republica Moldova este stat candidat la Uniunea Europeană, cu care am început, anul acesta, negocierile de aderare. Moldova este, de asemenea, un stat în vecinătatea noastră imediată. Ca atare, siguranţa şi stabilitatea Uniunii Europene depind şi de cât de sigură şi stabilă este Republica Moldova. De aceea, trebuie să fim alături de Republica Moldova şi să ne asigurăm că Federaţia Rusă va eşua în încercarea de a sabota alegerile democratice din Republica Moldova. Voinţa oamenilor exprimată la urne, nu voinţa Rusiei, trebuie să se regăsească în rezultatul final al alegerilor”</em>, arată Siegfried Mureşan. Dezbaterea în plenul Parlamentului European va avea loc marţi, 8 octombrie, iar rezoluţia va fi votată în zilele următoare, cel mai probabil pe 9 sau 10 octombrie, precizează eurodeputatul PNL. "
}