{
  "Theme": "Ultimele știri",
  "Title": "O tânără originară din R. Moldova, ucisă de un vecin la Bacău",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2019/09/politia-nu-treceti-390x220.jpg",
  "AltText": "Photo of O tânără originară din R. Moldova, ucisă de un vecin la Bacău",
  "PublishTime": "6 zile în urmă",
  "ParseDate": "2024-10-11T14:01:19.9495648+03:00",
  "Content": "O tânără de 18 ani, originară din Republica Moldova, a fost omorâtă de un vecin, în Bacău, România. Conform informațiilor preliminare, individul ar fi sunat la ușă și ar fi cerut un foc, iar după ce i s-a refuzat, acesta s-a întors și a înjunghiat tânăra, scrie <a href=\"https://www.realitatea.net/stiri/actual/crima-socanta-in-bacau-o-tanara-de-18-ani-a-fost-omorata-de-un-vecin-ce-la-scos-din-minti-pe-criminal_6700df40f7a2fe49be4c22dd\" target=\"_blank\" rel=\"noopener\">Realitatea.net</a>.</strong> Tânăra din județul Bacău a fost înjunghiată și a decedat la scurt timp la spital, după ce a fost atacată în propria locuință de un bărbat, despre care se spune că ar avea probleme psihice. Tragedia s-a produs sub privirile celor doi frați mai mici ai victimei, gemeni de nouă ani. Tânăra, originară din Republica Moldova, locuia în România de câțiva ani cu mama sa. În ziua crimei, ea se afla acasă doar cu cei doi frați, în timp ce mama și tatăl vitreg erau plecați în sat. Potrivit sursei citate, individul a intrat în locuința familiei fetei și i-a cerut un foc pentru a-și aprinde o țigară. Tânăra a refuzat și inițial a reușit să-l alunge, dar acesta a revenit în scurt timp, a înjunghiat-o și apoi a fugit spre casa lui, situată la cinci kilometri distanță. O vecină, care se afla în apropiere, a auzit zgomote venind din interiorul casei și l-a chemat pe fratele ei să verifice ce se întâmplă. Bărbatul a găsit-o pe tânără într-o baltă de sânge. Fiind transportată la spital, medicii nu i-au mai putut salva viața. Suspectul fusese externat de la spitalul de psihiatrie în urmă cu trei luni. El a fost reținut la scurt timp, iar acum s-au început cercetările pentru a afla cu exactitate ce s-a întâmplat. "
}