{
  "Theme": "Ultimele știri",
  "Title": "Peste 30 de mii de pensionari vor primi un ajutor unic de 2300 de lei",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2021/07/781-batrani-pensie-bani-saracie-1920x1020-c-default-390x220.jpg",
  "AltText": "Photo of Peste 30 de mii de pensionari vor primi un ajutor unic de 2300 de lei",
  "PublishTime": "2 zile în urmă",
  "ParseDate": "2024-10-11T14:00:15.3291301+03:00",
  "Content": "31 022 pensionari cu o vechime în muncă de peste 40 de ani vor primi un ajutor unic de 2 300 de lei Anunțul a fost făcut în cadrul ședinței Guvernului, miercuri, 9 octombrie. </strong> Plata unică va fi oferită din oficiu, fără necesitatea prezentării beneficiarilor la CNAS pentru a depune o cerere sau a oferi documente justificative. De asemenea, plata va fi disponibilă la oficiile poștale din localitățile beneficiarilor, începând cu primele zile ale lunii noiembrie. Pentru a beneficia de plata unică, pensionarii vizați vor prezenta buletinul de identitate la oficiul poștal. <em>„Asigurarea unui trai demn pentru pensionari este o prioritate a Guvernului. Din acest motiv, din anul 2021, am reușit să creștem pensia medie cu 90% (de la 2067 lei la 3926 lei), iar pensia minimă a crescut cu 143% (de la 1143 lei la 2778 lei în prezent) ambele înregistrând o creștere peste rata cumulativă a inflației.”</em>, a menționat premierul Dorin Recean Întrebat de presă dacă acordarea acestui suport unic are legătură cu faptul că suntem în prag de alegeri, Ministrul Muncii și Protecției Sociale, Alexei Buzu a declarat: <em>„Acesta este calendarul. Și anul trecut au fost alegeri, asta nu înseamnă că trebuie să oprim toate programele. În acest Guvern toate inițiativele se realizează într-un mod transparent. Nu este o noutate că Guvernul și Ministerul Muncii vrea să îmbunătățească nivelul de protecție socială a tuturor, în special a pensionarilor”.</em> Amintim că și anul trecut Guvernul a acordat un ajutor unic pentru 67 700 de beneficiari din patru categorii vulnerabile, inclusiv pensionari. "
}