{
  "Theme": "Ultimele știri",
  "Title": "Premierul Ungariei, despre integrarea Ucrainei și R. Moldova: Europa comite „o greșeală de proporții istorice”",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/230d26fd-9d65-4572-bcf5-13dc78ea617c-390x220.jpg",
  "AltText": "Photo of Premierul Ungariei, despre integrarea Ucrainei și R. Moldova: Europa comite „o greșeală de proporții istorice”",
  "PublishTime": "2 săptămâni în urmă",
  "ParseDate": "2024-10-11T14:02:39.0784896+03:00",
  "Content": "Premierul Ungariei, Viktor Orban, cunoscut ca prieten al lui Vladimir Putin, susține că Europa comite ”o greșeală de proporții istorice” din cauza faptului că accelerează integrarea Ucrainei și Republicii Moldova, dar între timp ignoră statele din Balcanii de Vest. Orban arată că aceste state se pregătesc de ani de zile și sunt ținute la „porțile” Uniunii Europene, în timp ce interesele geopolitice aduc Ucraina și Republica Moldova aproape de integrare, a spus Viktor Orban, informează <a href=\"https://www.stiripesurse.ro/viktor-orban-toarna-sare-pe-o-rana-adanca-a-europei-este-o-greseala-de-proportii-istorice_3446719.html\" target=\"_blank\" rel=\"noopener\">News.ro.</a></strong> Premierul ungar a considerat că cel mai important subiect al reuniunii a fost aderarea Macedoniei de Nord la UE. Poziţia Ungariei, care deţine preşedinţia UE în acest semestru, este cunoscută: stabilitatea întregii regiuni a Balcanilor de Vest şi integrarea acesteia în spaţiul european este în interesul nu numai al Ungariei, dar şi al întregii Uniuni Europene – a spus el. După cum a spus, extinderea nu este o problemă, nu este o provocare, ci o mare oportunitate pentru ţările care fac deja parte din UE. Uniunea a pierdut dinamismul dezvoltării economice, iar extinderea este unul dintre cele mai evidente mijloace de a-l recâştiga – a susţinut premierul. Moldova și Ucraina, avantajate față de țările din Balcani</strong> Nu ne bucură faptul că Ucraina şi Moldova beneficiază de o abordare „accelerată” doar din motive geopolitice, în timp ce abordarea bazată pe merite a fost complet marginalizată – a remarcat Viktor Orbán, considerând că este incorect şi nedrept ca ţările care au lucrat ani de zile pentru a adera la UE pe baza meritelor să fie acum retrogradate. Preşedinţia ungară consideră că este foarte importantă menţinerea pe ordinea de zi a integrării Balcanilor de Vest în UE – a precizat el, adăugând că doreşte să accelereze procesul de integrare şi în cazul Macedoniei de Nord. În acest scop, Viktor Orbán a propus o conferinţă interguvernamentală de deschidere a unui capitol sau, în lipsa acesteia, o conferinţă interguvernamentală politică. El a reamintit că Macedonia de Nord a devenit ţară candidată împreună cu Croaţia, în 2005, iar de atunci Croaţia este membră a UE, pe când negocierile cu Macedonia de Nord nici măcar nu au început. Aceasta este o greşeală de proporţii istorice din partea UE, iar greşeala „mai poate fi agravată” de faptul că începerea negocierilor de aderare cu Albania sunt acum pe cale să înceapă mai repede. Nu există nicio justificare morală sau politică pentru acest lucru – a avertizat prim-ministrul ungar. În privinţa cooperării bilaterale, el a reamintit asistenţa acordată de Ungaria Macedoniei de Nord în această vară pentru a ţine sub control incendiile de pădure care au făcut ravagii. Acest ajutor vine în schimbul celei pe care Ungaria a primit-o din partea Macedoniei de Nord, în special în 2015-16, în lupta împotriva migraţiei. El a reamintit, de asemenea, că 2 400 de poliţişti maghiari au servit recent la frontiera de sud a Macedoniei de Nord, împiedicând 17 000 de treceri ilegale ale frontierei. Acest lucru explică şi disponibilitatea Ungariei de a coopera financiar şi de a considera un împrumut acordat Macedoniei de Nord – în cazul în care Skopje va avea nevoie de el – ca o investiţie în securitatea Ungariei – a spus el, oferind de asemenea cooperarea economică. Ca răspuns la o întrebare, el a spus: Ungaria nu dă împrumuturi chinezeşti Macedoniei de Nord, în primul rând pentru că acestea sunt destinate unor dezvoltări specifice în Ungaria. „Nu putem da bani chinezeşti, dar suntem gata să oferim bani europeni” – a adăugat el. Ca răspuns la întrebarea unui jurnalist, Viktor Orbán a subliniat: migraţia este o problemă care va rămâne cu noi în deceniile următoare. În opinia sa, dacă nu ajutăm ţările din regiunea Sahel, sute de milioane de oameni vor ajunge în zona Mediteranei. Acest lucru arată, de asemenea, că cooperarea noastră privind migraţia nu este pentru unul sau doi ani, ci pentru 40-50 de ani. Întrebat despre relaţiile dintre Macedonia de Nord şi Bulgaria, el a declarat: în prezent se pare că următorul pas cel mai important pentru aderarea Macedoniei de Nord este să se ajungă la un acord cu Bulgaria. Viktor Orbán a semnalat totodată că are o propunere în acest sens şi că este pregătit pentru ca Ungaria să o discute şi cu Bulgaria, dacă părţile vor solicita acest lucru. "
}