{
  "Theme": "Ultimele știri",
  "Title": "Programul evenimentelor de Ziua Națională a Vinului",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/turistii-straini-despre-calitatea-vinului-moldovenesc-este-foarte-bun-are-o-culoare-frumoasa-si-intensa-780x470.jpg",
  "AltText": "Photo of Programul evenimentelor de Ziua Națională a Vinului",
  "PublishTime": "No time",
  "ParseDate": "2024-10-11T14:01:49.5089354+03:00",
  "Content": "Ziua Națională a Vinului se va desfășura în perioada 5-6 octombrie în Piața Marii Adunări Naționale (PMAN) din capitală. Sloganul celei de-a 23-a ediții este „Vinul nostru uimitor de bun”. În acest an la sărbătoare vor participa 99 de vinificatori.</strong> <b>Ziua 1: Sâmbătă, 5 octombrie</b> Festivitățile vor debuta la ora 11:00 cu ceremonia oficială de deschidere, la care participă oficiali de rang înalt și oaspeții străini. Oamenii Vinului, cei care au contribuit la dezvoltarea sectorului vitivinicol, vor primi premii pentru succesele înregistrate și pentru eforturile depuse pentru promovarea Vinului Moldovei. Pe parcursul zilei, între orele 12:00 și 17:00, vizitatorii vor putea explora „Curtea Țărănească”, unde meșteșugarii locali vor prezenta tehnici tradiționale de olărit, sculptură în lemn, țesutul covoarelor și desen în vin. Între timp, scena principală va găzdui ansambluri folclorice din toată țara, care vor încânta publicul între orele 13:00 și 16:00. Școala Vinului, o atracție deosebită pentru vizitatorii Zilei Naționale a Vinului, va oferi ateliere între orele 14:00 și 18:30. Aici participanții vor învăța secretele degustării corecte, ale asocierii vinului cu diverse preparate, vor afla despre consumul moderat și responsabil. Programul include patru sesiuni tematice dedicate: – Vinurilor cu Indicație Geografică Protejată (IGP); – Vinurilor din soiuri autohtone și de selecție nouă; – Vinurilor spumante; – Divinurilor. Prima zi se va încheia cu un concert grandios, cu începere de la ora 18:00. Pe scena principală vor urca Surorile Osoianu, Ansamblul Ștefan Vodă, Gândul Mâței, Pasha Parfeni Band și Vali Boghean Band, iar atmosfera festivă va dura până la ora 22:00. <b>Ziua 2: Duminică, 6 octombrie</b> Duminică, Ziua Națională a Vinului va începe cu ceremonia de înmânare a Premiului „Polobocul de Aur” din partea Camerei de Comerț, o distincție acordată producătorilor și vinificatorilor care au excelat în arta vinificației. Cei care nu au reușit să participe la atelierele din prima zi vor avea din nou ocazia să se alăture Școlii Vinului, între orele 14:00 și 18:30, pentru a descoperi Vinul Moldovei. Pe tot parcursul weekendului, între orele 12:00 și 19:00, vizitatorii sunt invitați să participe la masterclass-urile organizate la Curtea Țărănească. De asemenea, zona de food-court va oferi delicii gastronomice tradiționale care vor completa experiența culinară. Sărbătoarea va culmina cu concerte live susținute de artiști de renume, precum DJ Markus, Cuibul, Tatiana Turtureanu și Zdob și Zdub, care vor menține bucuria și energia specifică evenimentului până la închiderea festivităților. Iar pentru a intra în spiritul sărbătorii, vizitatorii sunt îndemnați să poarte accesorii sau piese vestimentare de culoare roșie pentru a celebra „Vinul nostru uimitor de bun”. Mai multe detalii și informații suplimentare despre Ziua Națională a Vinului vor fi disponibile pe pagina wineday.wineofmoldova.com și paginile de de Facebook Wine of Moldova și Moldova Wine Day. <img loading=\"lazy\" class=\"alignnone wp-image-237981 size-full\" src=\"https://zugo.md/wp-content/uploads/2024/10/agenda-Ziua-Vinului-1-1536x1536-1.jpg\" alt=\"\" width=\"1536\" height=\"1536\" srcset=\"https://zugo.md/wp-content/uploads/2024/10/agenda-Ziua-Vinului-1-1536x1536-1.jpg 1536w, https://zugo.md/wp-content/uploads/2024/10/agenda-Ziua-Vinului-1-1536x1536-1-300x300.jpg 300w, https://zugo.md/wp-content/uploads/2024/10/agenda-Ziua-Vinului-1-1536x1536-1-150x150.jpg 150w, https://zugo.md/wp-content/uploads/2024/10/agenda-Ziua-Vinului-1-1536x1536-1-768x768.jpg 768w\" sizes=\"(max-width: 1536px) 100vw, 1536px\"> <img loading=\"lazy\" class=\"alignnone wp-image-237982 size-full\" src=\"https://zugo.md/wp-content/uploads/2024/10/Agenda-Ziua-Vinului-2-scaled-1.jpg\" alt=\"\" width=\"1200\" height=\"1200\" srcset=\"https://zugo.md/wp-content/uploads/2024/10/Agenda-Ziua-Vinului-2-scaled-1.jpg 1200w, https://zugo.md/wp-content/uploads/2024/10/Agenda-Ziua-Vinului-2-scaled-1-300x300.jpg 300w, https://zugo.md/wp-content/uploads/2024/10/Agenda-Ziua-Vinului-2-scaled-1-150x150.jpg 150w, https://zugo.md/wp-content/uploads/2024/10/Agenda-Ziua-Vinului-2-scaled-1-768x768.jpg 768w\" sizes=\"(max-width: 1200px) 100vw, 1200px\"> "
}