{
  "Theme": "Ultimele știri",
  "Title": "Programul Eco-Vouchere: Cetățenii vor primi până la 7000 de lei pentru achiziționarea electrocasnicelor eficiente energetic",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/39e1c0d2ab55-half-banner2-780x450.jpeg",
  "AltText": "Photo of Programul Eco-Vouchere: Cetățenii vor primi până la 7000 de lei pentru achiziționarea electrocasnicelor eficiente energetic",
  "PublishTime": "No time",
  "ParseDate": "2024-10-12T11:16:48.3560801+03:00",
  "Content": "A demarat Programul Național de Eco-Vouchere pentru electrocasnice, prin care peste 7700 de familii din Republica Moldova își pot schimba aparatele electrocasnice vechi cu unele eficiente energetic, până la sfârșitul acestui an. Programul, finanțat cu 54,5 milioane de lei din bugetul de stat, se adresează consumatorilor din categoriile de vulnerabilitate energetică extremă, foarte ridicată și ridicată, înregistrați pe platforma compensanții.gov.md.</strong> Cei din categoria de vulnerabilitate extremă vor primi vouchere de 7000 de lei, cei din categoria de vulnerabilitate foarte ridicată – 6000 de lei, iar cei din categoria ridicată – 5000 de lei. Spre deosebire de edițiile anterioare, în acest an voucherele vor putea fi folosite exclusiv pentru achiziționarea de frigidere și mașini de spălat, nu și pentru becuri LED. Voucherele vor acoperi până la 70% din prețul noilor electrocasnice. Beneficiarii trebuie să returneze un aparat electrocasnic vechi, de același tip, chiar dacă acesta nu mai funcționează, pentru a putea fi reciclat în mod corespunzător. Ministrul Energiei, Victor Parlicov, a subliniat că <em>„Guvernul vine să acopere o mare parte din costul schimbării echipamentelor vechi, iar în unele cazuri chiar integral. Beneficiarii vor trebui să demonstreze că își înlocuiesc echipamentele vechi și ineficiente, aducându-le la schimb pentru a fi reciclate”</em>. Programul își propune ca, în următorii trei ani, aproximativ 150.000 de familii vulnerabile să își poată schimba electrocasnicele. Anul trecut, 6000 de familii au beneficiat de vouchere pentru electrocasnice, iar alte 32.000 au primit vouchere pentru înlocuirea becurilor. Proiectul este susținut financiar de Uniunea Europeană și implementat de PNUD Moldova, având o valoare de 5,8 milioane de dolari. "
}