{
  "Theme": "Ultimele știri",
  "Title": "Recean, discurs la Adunarea Generală a ONU. La New York, premierul s-a întâlnit cu secretarul general al ONU și reprezentanții diasporei",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2024/09/FotoJet-4-390x220.jpg",
  "AltText": "Photo of Recean, discurs la Adunarea Generală a ONU. La New York, premierul s-a întâlnit cu secretarul general al ONU și reprezentanții diasporei",
  "PublishTime": "2 săptămâni în urmă",
  "ParseDate": "2024-10-11T14:02:46.1994821+03:00",
  "Content": "Drumul european al Republicii Moldova este o chestiune de interes național vital și cea mai puternică garanție a păcii, democrației și dezvoltării. Este mesajul transmis de prim-ministrul Dorin Recean în cadrul celei de-a 79-a sesiuni a Adunării Generale a Organizației Națiunilor Unite (ONU), ce se desfășoară la New York, SUA. Oficialul a avut o întrevedere și cu secretarul general al ONU, Antonio Guterres, dar și cu reprezentanți ai diasporei R. Moldova în SUA.</strong> Premierul a subliniat că pacea, securitatea și schimbările climatice sunt provocările generației noastre, iar forul internațional este un prilej unic de a aborda în comun aceste probleme fundamentale de pe agenda globală și de a menţine dialogul la nivel multilateral – se arată într-un comunicat al Guvernului. Actualitatea acestor subiecte este dictată, mai ales, de agresiunea rusească în Ucraina, care amenință structura ordinii internaționale „<em>Ucraina luptă acum nu doar pentru statalitatea sa, pentru națiunea și existența sa. Ea luptă pentru libertatea fiecărei națiuni de a alege și de a-și urmări propriile aspirații naționale. Moldova este solidară cu Ucraina în apărarea împotriva agresiunii Kremlinului. Și îndemnăm comunitatea internațională să ofere în timp util tot sprijinul necesar Ucrainei</em>”, a declarat premierul. Dorin Recean a mai specificat că, în pofida războiului la granița noastră, Moldova rămâne un contributor activ și angajat la securitatea regională: <em>„Suntem un partener de încredere pentru vecinii noștri, România și Ucraina, precum și pentru Uniunea Europeană. Am menținut pacea și securitatea în Moldova. În același timp, am sprijinit eforturile umanitare primind peste 1 milion de refugiați ucraineni”</em>. În context, premierul a accentuat că R. Moldova își dorește soluționarea justă și pașnică a conflictului transnistrean, cu respect deplin pentru suveranitatea și integritatea teritorială a Republicii Moldova. Premierul a lansat un apel către comunitatea internațională să reafirme necesitatea retragerii imediate și necondiționate a trupelor rusești din R. Moldova. În această ordine de idei, premierul a subliniat că autoritățile de la Chișinău lucrează intensiv pentru a deveni membru al familiei pașnice și prospere a Uniunii Europene. Acțiunile prioritare vizează curățarea sistemului de justiție, creșterea rezilienței economice, modernizarea infrastructurii, asigurarea securității energetice, dar și sporirea capacității instituțiilor. <em>„Ne angajăm să fim pregătiți să aderăm la UE până în 2030. Drumul nostru european este o chestiune de interes național vital și cea mai puternică garanție a păcii, democrației și dezvoltării. Pe 20 octombrie, Moldova își va reafirma alegerea europeană într-un referendum, pentru a consacra integrarea europeană în constituția noastră”</em>, a subliniat Recean. Pe finalul discursului său, prim-ministrul s-a referit la schimbările climatice, care afectează și R. Moldova, și a salutat adoptarea de către Adunarea Generală a ONU a Pactului pentru Viitor. „<em>Acesta este un pas semnificativ către construirea unei ordini globale mai eficiente, incluzive și durabile și reafirmă responsabilitatea noastră colectivă față de generațiile viitoare. Ne angajăm să lucrăm alături de comunitatea internațională pentru a transforma aceste angajamente în acțiuni concrete care vor modela o lume mai bună și mai rezilientă</em>”, a reliefat oficialul. Discursul integral al premierului Recean poate fi citit <a href=\"https://gov.md/ro/content/discursul-prim-ministrului-dorin-recean-cadrul-celei-de-79-sesiuni-adunarii-generale\" target=\"_blank\" rel=\"noopener\">AICI</a>. Cea de-a 79-a sesiune a Adunării Generale a ONU are ca temă centrală „Unitate în diversitate pentru pace, dezvoltare durabilă și demnitate umană pentru toți, pretutindeni”. În cadrul vizitei în SUA, Dorin Recean va mai avea întrevederi de nivel înalt, inclusiv cu conducerea ONU, iar pe finalul vizitei se va întâlni cu reprezentanți ai diasporei moldovenești în SUA. Reformele în curs de desfășurare în R. Moldova, rezultatele Platformei de Parteneriat pentru Republica Moldova și fenomenele meteorologice extreme din ultima perioadă au fost câteva dintre subiectele abordate de către prim-ministrul Dorin Recean și secretarul general al Organizației Națiunilor Unite (ONU), António Guterres. Premierul și-a exprimat recunoștința pentru sprijinul pe care ONU îl acordă Guvernului atât în procesul de aderare la Uniunea Europeană, cât și în realizarea Obiectivelor de Dezvoltare Durabilă. „Când suntem uniți – suntem mai puternici, iar acest lucru se reflectă în numeroasele proiecte pe care le implementăm împreună, fie că este vorba de modernizarea infrastructurii și îmbunătățirea condițiilor de viață pentru oameni, fie de gestionarea crizei refugiaților, provocată de războiul brutal al Rusiei împotriva Ucrainei”, a afirmat șeful Executivului de la Chișinău. Recean și Guterres au mai discutat despre Pactul pentru viitor, recent aprobat, dar și despre consolidarea colaborării între Republica Moldova și agențiile ONU din R. Moldova. În context, prim-ministrul a pus în discuție oportunitatea unor noi programe de țară și mai multă asistență pentru depășirea crizelor create de războiul din Ucraina și combaterea schimbărilor climatice. Totodată, au fost enumerate progresele înregistrate de Republica Moldova în mai multe domenii, se arată într-un comunicat al Executivului. Prim-ministrul a avut o discuție și cu cetățenii moldoveni stabiliți în SUA, cu care a discutat, printre altele, despre „reformele în sistemul educațional din Republica Moldova, oportunitățile din sectorul IT, sistemul de cercetare-dezvoltare, crearea locurilor de muncă bine plătite acasă și digitalizarea serviciilor publice. „<em>Sunteți adevărații ambasadori ai Republicii Moldova și contăm pe implicarea voastră în promovarea țării noastre și a oportunităților de investiții pe care le oferim</em>”, a declarat oficialul, subliniind importanța consolidării eforturilor în procesul de aderare la Uniunea Europeană.\n<figure id=\"attachment_237877\" aria-describedby=\"caption-attachment-237877\" style=\"width: 2560px\" class=\"wp-caption alignnone\"><img loading=\"lazy\" src=\"https://zugo.md/wp-content/uploads/2024/09/img_1924-scaled.jpeg\" alt=\"\" width=\"2560\" height=\"1314\" class=\"size-full wp-image-237877\" srcset=\"https://zugo.md/wp-content/uploads/2024/09/img_1924-scaled.jpeg 2560w, https://zugo.md/wp-content/uploads/2024/09/img_1924-300x154.jpeg 300w, https://zugo.md/wp-content/uploads/2024/09/img_1924-2000x1027.jpeg 2000w, https://zugo.md/wp-content/uploads/2024/09/img_1924-768x394.jpeg 768w, https://zugo.md/wp-content/uploads/2024/09/img_1924-1536x789.jpeg 1536w, https://zugo.md/wp-content/uploads/2024/09/img_1924-2048x1051.jpeg 2048w\" sizes=\"(max-width: 2560px) 100vw, 2560px\"><figcaption id=\"caption-attachment-237877\" class=\"wp-caption-text\">Foto: Guvernul RM</figcaption></figure> Potrivit Executivului, în SUA sunt stabiliți peste 100.000 de cetățeni ai Republicii Moldova. "
}