{
  "Theme": "Ultimele știri",
  "Title": "Un bebeluș a decedat la Centrul Mamei și Copilului. Personalul medical, acuzat de „neglijență”",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2024/06/bebelus-mort-abandonat-mama-camp-satu-mare-896194-390x220.jpg",
  "AltText": "Photo of Un bebeluș a decedat la Centrul Mamei și Copilului. Personalul medical, acuzat de „neglijență”",
  "PublishTime": "o zi în urmă",
  "ParseDate": "2024-10-11T14:00:01.8428723+03:00",
  "Content": "Un băiat, în vârstă de opt luni, a decedat la IMSP Centrul Mamei și Copilului, după ce a fost supus unei intervenții chirurgicale la intestinul gros. Părinții acestuia acuză personalul medical de „neglijență”, scrie <a href=\"https://agora.md/2024/10/10/un-baiat-de-opt-luni-a-decedat-dupa-o-operatie-la-centrul-mamei-si-copilului-personalul-medical-acuzat-de-neglijenta\" target=\"_blank\" rel=\"noopener\">Agora.md</a>.</strong> „Mama a fost nevoită să caute ajutor, fugind pe coridor, găsind personalul medical dormind, iar intervenția de resuscitare a fost efectuată după un interval excesiv de timp”, se arată într-un mesaj al părinților copilului decedat. Contactat de Agora, purtătorul de cuvânt al instituției medicale, Maxim Cazacu, a spus că a fost demarată o anchetă internă. <em>„În cadrul instituției a fost demarată o anchetă internă care urmează să stabilească toate circumstanțele cazului, inclusiv acțiunile sau inacțiunile personalului medical.”</em>, a declarat Maxim Cazacu, purtătorul de cuvânt al IMSP Centrul Mamei și Copilului Între timp, părinții copilului decedat afirmă că <em>„intervenția chirurgicală a decurs bine, iar echipa de chirurgi a anunțat că a fost una de succes”.</em> Potrivit lor, după intervenție, copilul a fost transferat în secția de reanimare. <em>„Acolo trebuia să fie supravegheat câteva zile. Dar lucrurile nu au fost așa cum trebuie. După o operație de succes, copilul a decedat, înecându-se cu propria vomă, în timp ce toate unitatea secției de reanimare dormea. Voma, urmare a revenirii postoperatorii, este un lucru obișnuit, bine cunoscut de medici”</em>, se arată într-un mesaj al părinților. <em>„Mama a fost nevoită să caute ajutor, fugind pe coridor, găsind personalul medical dormind.</em> <em>Intervenția de resuscitare a fost efectuată după un interval excesiv de timp, ceea ce a dus la distrugerea substanțială a țesutului cerebral al minorului.</em> <em>Pe 29 septembrie 2024, copilul a suferit un nou stop cardiac, iar în urma tentativelor eșuate de resuscitare, a fost declarat decedat. </em> <em>… Ne este frică că persoanele vinovate în decesul copilului nostru vor scăpa.”, </em>se mai arată în mesajul părinților. Referitor la cauzele exacte ale decesului, acestea urmează a fi determinate prin efectuarea unei expertize medico-legale la Centrul de medicină legală, a comunicat Maxim Cazacu pentru Agora. Rezultatele acestei expertize urmează a fi comunicate reprezentaților legali. "
}