{
  "Theme": "Ultimele știri",
  "Title": "Unul din trei copii din Republica Moldova trăiește în sărăcie, fără a avea acces la educație de calitate",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2021/08/back-to-school-2680730_1920-390x220.jpg",
  "AltText": "Photo of Unul din trei copii din Republica Moldova trăiește în sărăcie, fără a avea acces la educație de calitate",
  "PublishTime": "2 săptămâni în urmă",
  "ParseDate": "2024-10-11T14:02:58.1001144+03:00",
  "Content": "Unul din trei copii din Republica Moldova trăiește în sărăcie și nu are acces la un mediu incluziv și la educație de calitate, arată datele UNICEF. Totodată, mulți copii din această categorie sunt din mediul rural și provin din familii numeroase, scrie <a href=\"https://radiomoldova.md/p/40693/unul-din-trei-copii-din-republica-moldova-traieste-in-saracie-fara-a-avea-acces-la-educatie-de-calitate\" target=\"_blank\" rel=\"noopener\">RadioMoldova</a>.</strong> Tendințele sunt confirmate și de Ministerul Educației și Cercetării, care mai constată o discrepanță accentuată în procesul educațional din mediul rural și cel urban. Pentru a le asigura tuturor copiilor acces echitabil la educație, vor fi implementate mai multe măsuri cu sprijinul Uniunii Europene (UE), a declarat ministrul Educației și Cercetării, Dan Perciun. <em>„Provocările majore rămân asigurarea unui acces echitabil, indiferent de mediul de trai. Șanse egale pentru toți copiii, indiferent de backgroundul socio-economic al familiilor din care aceștia provin. Aici, după cum menționam, obiectivul nostru major, strategic, este să creăm această rețea de școli model. 35 pentru început. Am mobilizat la această etapă 48 de milioane de euro. Obiectivul pe termen mediu este să avem 90 de școli la nivelul întregii țări, care să ofere acces la educație de calitate”</em>. În ultimii trei ani, au fost întreprinse mai multe măsuri în sprijinul copiilor din medii vulnerabile, cum ar fi acordarea unor alocații, asigurarea elevilor cu transport și alimentație gratuite, a mai precizat Dan Perciun. Uniunea Europeană asigură accesul echitabil al copiilor și îi susține pe cei din medii defavorizate prin programul Garanția Europeană pentru Copii, implementat de UNICEF și PNUD, care este totodată și o recomandare a Comisiei Europene pentru agenda europeană a țării noastre, a declarat Ambasadorul Uniunii Europene la Chișinău, Janis Mažeiks. Oficialul a subliniat că s-au făcut deja unele progrese în această direcție. <em>„Garanția copiilor atinge sectoare importante precum protecția socială și educația și se bazează pe valorile de bază ale Uniunii Europene în domeniul drepturilor omului și al accesului la șanse egale pentru toți. Programul UE implementat de UNICEF și PNUD contribuie direct la avansarea reformelor educaționale pentru a îmbunătăți calitatea predării și învățării și accesul echitabil la oportunități educaționale pentru toți copiii, în aliniere cu Strategia Educației Naționale 2030. Am asistat deja la progrese în consolidarea sistemelor de protecție a copilului și îmbunătățirea accesului la serviciile esențiale. Totuși, mai este multă muncă de făcut înainte. Lucrând împreună la garanția copiilor, nu doar abordăm o nevoie imediată, ci și investim în prosperitatea pe termen lung a Moldovei”</em>. Precizăm că Garanția Europeană pentru Copii este o inițiativă a Uniunii Europene cu scopul de a preveni și combate sărăcia, precum și a excluziunii sociale cu care se confruntă copii defavorizați. Potrivit UNICEF, în procesul său de aderare la blocul comunitar, Republica Moldova mai are lucru în privința copiilor defavorizați și anume de a identifica lacunele și de a dezvolta recomandări pentru alinierea la standardele blocului comunitar în ceea ce privește politicile legate de copii. "
}