{
  "Theme": "Ultimele știri",
  "Title": "video | Dosarul dezordinilor în masă: cele 7 persoane reținute în 2023 și-au aflat sentința",
  "ImageUrl": "https://zugo.md/wp-content/uploads/2024/10/f59237b0f23a84717c4fad7ebdbd7112-390x220.jpg",
  "AltText": "Photo of video | Dosarul dezordinilor în masă: cele 7 persoane reținute în 2023 și-au aflat sentința",
  "PublishTime": "o săptămână în urmă",
  "ParseDate": "2024-10-11T14:02:31.7966989+03:00",
  "Content": "Judecătoria Chișinău cu sediul la Buiucani anunță că cele șapte persoane reținute anul trecut în dosarul dezordinilor în masă, au fost condamnate la închisoare pe termene de la 3 ani la 3 ani și 5 luni, cu executarea pedepselor stabilite în penitenciar de tip semiînchis. Decizia a fost luată de magistrați, luni, 30 septembrie.</strong> Potrivit Judecătoriei Chișinău, în perioada anului 2022 – martie 2023, a fost creat un grup criminal care avea ca obiectiv declanșarea și participarea la dezordinile în masă în timpul întrunirilor în masă cu un număr estimat de 50 000 participanți, în perimetrul Pieței Marii Adunări Naționale, a sediilor Președinției și Parlamentului Republicii Moldova, scuarului Teatrului Național de Operă și Balet „Maria Bieșu”, a Ministerului Afacerilor Interne și a Instituției Publice Compania „Teleradio-Moldova” din municipiul Chișinău. Oamenii legii au stabilit că, în scopul atingerii obiectivului infracțional unic, în cadrul grupului au fost atrași și cetățeni ai Republicii Moldova, recunoscuți vinovați prin prezenta sentință, precum și alte persoane în curs de identificare. <em>„Astfel, inculpații au identificat, instigat prin promisiunea oferirii unor remunerări, precum și au transportat în mun. Chișinău mai mulți bărbați, în special tineri cu o constituție atletică a corpului, printre care și anterior condamnați, care contra remunerării în prealabil promise, erau predispuși să inițieze altercații fizice cu reprezentanții autorităților care aveau menirea de a asigura ordinea publică. Pentru atingerea scopului de a realiza dezordini în masă, persoanele recrutate au fost instruite de a acționa violent contra reprezentanților autorităților în timpul manifestației stradale, acțiuni care urmau să provoace agresivitatea mai multor participanți la întrunire și în consecință să provoace altercații fizice cu reprezentanții forțelor de ordine”</em>, se arată în comunicatul Judecătoriei Chișinău. Magistrații au mai stabilit că manifestația anunțată pașnică, urma să degenereze în dezordini în masă. În acest scop, unul dintre inculpați a organizat deplasarea persoanelor recrutate în municipiul Chișinău în ziua de 11 martie 2023, precum și cazarea lor în ziua de 11 spre 12 martie 2023 în locuințele din municipiul Chișinău, unde urmau să aștepte verificarea și instructajul final din partea lui. <em>„Întru atingerea scopului infracțional unic de declanșare a dezordinilor în masă în cadrul întrunirii pașnice preconizate pentru ziua de 12 martie 2023, la indicația unuia din inculpați, persoanele în prealabil racolate în acest sens de către membrii grupului criminal, au fost organizate în așa numite grupe speciale ce urmau să se infiltreze printre participanții la manifestare și să acționeze în calitate de provocatori la indicația nemijlocită a celorlalți inculpați, fiecare dintre aceștia fiind responsabil de activitatea grupului său și care la rândul lor urmau să primească indicațiile de acționa violent prin intermediul mijloacelor electronice de comunicare și să le transmită imediat membrilor grupului de care erau responsabili, modalitatea de a acționa violent, nemijlocit în timpul desfășurării manifestației”</em>, se mai arată în comunicat. Acțiunile întreprinse de membrii grupului criminal organizat aveau ca scop manipularea persoanelor participante la întrunire și crearea atmosferei propice pentru aplicarea violenței împotriva reprezentanților autorităților care aveau menirea de a asigura ordinea publică, urmărindu-se în final transformarea manifestației stradale preconizată pentru ziua de 12 martie 2023 în municipiul Chișinău, în dezordini în masă. Cauza menționată s-a aflat în examinare la Judecătoria Chișinău (sediul Buiucani) din data de 20 aprilie 2023 până la 30 septembrie 2024, în perioada de referință fiind desfășurate 44 ședințe de judecată. În ședința de judecată inculpații vina în comiterea infracțiunii imputate nu au recunoscut și au pledat pentru examinarea cauzei în procedura generală. Astfel că, prin sentința Judecătoriei Chișinău (sediul Buiucani) din 30 septembrie 2024 toți cei șapte inculpați au fost recunoscuți vinovați de comiterea infracțiunii prevăzute de art. 26, 46, 285 alin.(2) din Codul penal, fiindu-le stabilite pedepse cu închisoarea pe termene de la 3 ani la 3 ani și 5 luni și cu executarea pedepselor stabilite în penitenciar de tip semiînchis. Totodată, în scopul executării pedepselor cu închisoarea, inculpaților le-a fost aplicată măsura preventivă obligarea de a un părăsi țara. Sentința poate fi atacată în ordine de apel la Curtea de Apel Chișinău, în termen de 15 zile.<br>\nTags "
}